[
    {
        "number": 1,
        "content": "1- على الجهة الحكومية إطلاع كافة المتنافسين على المعلومات ذات العلاقة بنطاق العمل في المشروع؛ بما يمكنهم من تقييم الأعمال قبل الحصول على وثائق المنافسة، وتقديم الإيضاحات والبيانات اللازمة عن الأعمال والمشتريات المطلوب تنفيذها قبل ميعاد تقديم العروض بوقتٍ كافٍ، وتلتزم الجهة عدم التمييز بين المتنافسين في أي مما سبق.\n2- دون إخلال بأحكام الفقرة (1) من المادة (الثانية عشرة) من النظام، يحظر على منسوبي الجهة الحكومية والاستشاريين والمشاركين في إعداد وثائق المنافسة إفشاء أي معلومات عن المنافسة قبل طرحها.\n3- يجب على الجهة الحكومية إبلاغ كافة المتقدمين للمنافسة بأي تعديل يطرأ عليها.\n4- لا يجوز للجهة الحكومية تعديل الشروط والمواصفات وجداول الكميات بعد تقديم العروض إلا وفقاً لأحكام النظام وهذه اللائحة، وتلغى المنافسة في حالة مخالفة ذلك.",
        "references": [
            12
        ],
        "keywords": [
            "جهة حكومية",
            "متنافسين",
            "معلومات",
            "المنافسة",
            "عروض",
            "شروط",
            "مواصفات",
            "جداول الكميات"
        ],
        "summary": "تنص المادة على شفافية الجهة الحكومية في إطلاع المتنافسين على المعلومات ذات الصلة بالمشروع، وحظر إفشاء المعلومات قبل طرح المنافسة، وإبلاغ المتقدمين بأي تعديلات، وعدم جواز تعديل الشروط بعد تقديم العروض.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 1,
            "name": "المساواة والشفافية"
        },
        "type": "اللائحة"
    },
    {
        "number": 2,
        "content": "يجب أن يكون تأمين الأعمال والمشتريات مبنياً على تحقيق المصلحة العامة والاحتياج الفعلي للجهة، وأن تراعى الجودة وتحقيق الكفاءة الاقتصادية في تلك الأعمال والمشتريات، وأن يتم الأخذ في الاعتبار الجوانب التنموية والخطط الاستراتيجية المعتمدة.",
        "references": [],
        "keywords": [
            "أعمال",
            "مشتريات",
            "مصلحة عامة",
            "جودة",
            "كفاءة اقتصادية",
            "جوانب تنموية",
            "خطط استراتيجية"
        ],
        "summary": "تشير المادة إلى ضرورة أن يكون تأمين الأعمال والمشتريات مبنياً على تحقيق المصلحة العامة، مراعاة الجودة والكفاءة الاقتصادية،  والجوانب التنموية والخطط الاستراتيجية.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 2,
            "name": "التخطيط المسبق"
        },
        "type": "اللائحة"
    },
    {
        "number": 3,
        "content": "1- يكون نشر الجهة خطة أعمالها ومشترياتها -بمقتضى الفقرة (1) من المادة (الثانية عشرة) من النظام- خلال الربع الأول من كل سنة مالية، على أن تشمل الخطة المعلومات الآتية بحد أدنى:\nأ- نوع وطبيعة الأعمال والمشتريات.\nب- مكان تنفيذها.\nج- أسلوب الطرح والتعاقد.\n2- يستثنى من النشر الأعمال والمشتريات المتعلقة بالأمن الوطني والأسلحة والمعدات العسكرية.\n3- يكون النشر في البوابة وموقع الجهة الحكومية، ويستمر حتى تطرح الأعمال.\n4- تحدث معلومات الخطة بشكل مستمر.",
        "references": [
            12
        ],
        "keywords": [
            "خطة أعمال",
            "مشتريات",
            "نشر",
            "بوابة إلكترونية",
            "أمن وطني",
            "أسلحة",
            "معدات عسكرية"
        ],
        "summary": "تنص المادة على نشر الجهة خطة أعمالها ومشترياتها خلال الربع الأول من كل سنة مالية، مع استثناء الأعمال المتعلقة بالأمن الوطني، والنشر في البوابة وموقع الجهة.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 2,
            "name": "التخطيط المسبق"
        },
        "type": "اللائحة"
    },
    {
        "number": 4,
        "content": "1- مع مراعاة ما ورد في الفقرة (2) من المادة (الثالثة) من النظام، يشترط للتعاقد مع الأشخاص الأجانب غير المرخصين وفقاً لأحكام نظام الاستثمار الأجنبي لتنفيذ اعمال داخل المملكة، ما يلي:\nأ- الإعلان في البوابة وموقع الجهة الحكومية، للتحقق من عدم وجود أكثر من شخص محلي مؤهل.\nب- الحصول على ترخيص من وزارة الاستثمار.\nج- إجراء التأهيل اللازم وفق أحكام النظام وهذه اللائحة.\nد- الالتزام بأحكام لائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة المحلية والشركات المدرجة في السوق المالية في الأعمال والمشتريات.\n2- يكون تأمين الأعمال والمشتريات وفقاً لأساليب التعاقد المنصوص عليها في النظام وهذه اللائحة.",
        "references": [
            3
        ],
        "keywords": [
            "أشخاص أجانب",
            "تعاقد",
            "ترخيص",
            "وزارة الاستثمار",
            "تأهيل",
            "محتوى محلي",
            "منشآت صغيرة ومتوسطة"
        ],
        "summary": "تشترط المادة  للتعاقد مع أشخاص أجانب غير مرخصين الإعلان في البوابة، والحصول على ترخيص من وزارة الاستثمار، وإجراء التأهيل اللازم، والالتزام بلائحة تفضيل المحتوى المحلي.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "التعاقد مع الأشخاص الأجانب غير المرخصين"
        },
        "type": "اللائحة"
    },
    {
        "number": 5,
        "content": "تستثنى الأعمال والمشتريات التي تنفذ خارج المملكة من الأحكام الآتية:\n1.(المادة التاسعة) من النظام. \n2.الفقرة (1) من المادة الخامسة عشرة من النظام وذلك باستثناء الاتفاقيات الإطارية التي تبرمها الجهة المختصة بالشراء الموحد المتعلقة بالأعمال والمشتريات التي تنص أحكامها على إمكانية تنفيذها في خارج المملكة. \n3.المادة السادسة عشرة من النظام، والفقرتين (1) و (4) من المادة السابعة والثلاثون من النظام بحيث يجوز للجهات الحكومية في المنافسات والمشتريات الحكومية طرح كافة إجراءاتها بما في ذلك استلام العروض دون استخدام البوابة واستخدام أي وسيلة بديلة ترى مناسبتها، على ألا يخل ذلك بالتزام الجهة الحكومية برفع العقود بعد توقيعها على البوابة. \n4.الفقرة (1) من المادة الحادية والأربعون من النظام بحيث يجوز للجهة الحكومية عدم اشتراط تقديم ضمان ابتدائي بحسب ما تراه محققا للمصلحة. \n5.الفقرة (4) من المادة (الخامسة والأربعين من النظام؛ بحيث يجوز الجمع بين رئاسة اللجان أو العضوية فيهما مع مراعاة أن يكون الجمع بين اللجان في أقل قدر ممكن. \n6.الفقرة (1) من المادة الخامسة والخمسين من النظام حيث يجوز للجهة الحكومية - وفق ما تراه محققا للمصلحة - استخدام أي لغة غير العربية في صياغة العقود ووثائقها وملحقاتها، وتحديد اللغة المعتمدة لتفسير العقد وتنفيذه، على أن تلتزم الجهة بإعداد نسخة مترجمة إلى العربية لأي من تلك الوثائق. \n7.الفقرة (1) من المادة الحادية والستون من النظام بحيث يجوز للجهة الحكومية عدم اشتراط تقديم ضمان نهائي بحسب ما تراه محققا للمصلحة مع التزام الجهة بتحديد آليه بديلة لضمان جودة تنفيذ أعمال المشروع قدر الإمكان عمليا وذلك حسب الإجراء المعمول به في الدولة محل التنفيذ، وكما يجوز لها أن رأت مناسبة اشتراط تقديم ضمان نهائي تحديد المدة التي تراها مناسبة لتقديمه على أن يتم ذكرها في وثائق المنافسة، ويجوز لها تمديد تلك المدة بحسب ما تراه محققا للمصلحة. \n8.من الالتزام بنماذج وثائق التأهيل المشار إليها في المادة الحادية والتسعون من النظام وعلى أن يتم الاسترشاد بما ورد بها بالقدر الممكن عمليا بما يتناسب مع أوضاع الدولة محل التنفيذ، وفي حال تعذر الاسترشاد بما ورد بها فتذكر أسباب ومبررات ذلك في محضر لجنة التأهيل للمشروع.",
        "references": [
            9,
            15,
            16,
            37,
            41,
            45,
            55,
            61,
            91
        ],
        "keywords": [
            "أعمال خارج المملكة",
            "استثناءات",
            "اتفاقيات إطارية",
            "بوابة إلكترونية",
            "ضمان ابتدائي",
            "ضمان نهائي",
            "لغة العقد"
        ],
        "summary": "تستثني المادة الأعمال والمشتريات المنفذة خارج المملكة من عدة أحكام في النظام،  بما في ذلك  استخدام البوابة الإلكترونية، وتقديم الضمانات، ولغة العقد.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 4,
            "name": "الأعمال والمشتريات التي تنفذ خارج المملكة"
        },
        "type": "اللائحة"
    },
    {
        "number": 6,
        "content": "مع مراعاة ما ورد في المادة (الرابعة عشرة) من النظام، يقوم مركز تحقيق كفاءة الإنفاق بما يلي:\n1- إعداد استراتيجيات للأعمال والمشتريات تحدد فيها ضوابط التعاقد والشراء والكميات.\n2- إعداد قوائم الأعمال والمشتريات التي يتكرر طلب تأمينها من الجهة الحكومية، ونشرها في البوابة الإلكترونية.\n3- المتابعة الدورية لبيانات المشتريات والعقود التي تبرمها الجهات الحكومية.",
        "references": [
            14
        ],
        "keywords": [
            "مركز تحقيق كفاءة الإنفاق",
            "استراتيجيات",
            "تعاقد",
            "شراء",
            "كميات",
            "قوائم",
            "بوابة إلكترونية",
            "متابعة"
        ],
        "summary": "تنص المادة على مهام مركز تحقيق كفاءة الإنفاق،  بما في ذلك إعداد استراتيجيات، وقوائم، ومتابعة المشتريات والعقود.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 5,
            "name": "الجهة المختصة بالشراء الموحد"
        },
        "type": "اللائحة"
    },
    {
        "number": 7,
        "content": "1- على الجهة الحكومية أن تعرض على مركز تحقيق كفاءة الإنفاق دراسة الجدوى والتكلفة التقديرية ووثائق المنافسة ووثائق التأهيل المسبق -إن وجدت- وما اتخذته من إجراءات في الأعمال والمشتريات التي تزيد تكلفتها التقديرية على (خمسة وعشرين) مليون ريال، ويجوز للمركز -بموافقة الوزير- تعديل هذا المبلغ.\n2- على مركز تحقيق كفاءة الإنفاق مراجعة ما تعرضه الجهة الحكومية بموجب الفقرة (1) من هذه المادة، والرد خلال مدة لا تتجاوز (خمسة عشر) يوم عمل من تاريخ ورودها.",
        "references": [],
        "keywords": [
            "جهة حكومية",
            "مركز تحقيق كفاءة الإنفاق",
            "دراسة جدوى",
            "تكلفة تقديرية",
            "وثائق منافسة",
            "تأهيل مسبق"
        ],
        "summary": "تنص المادة على عرض الجهة الحكومية دراسة الجدوى والتكلفة التقديرية على مركز تحقيق كفاءة الإنفاق للأعمال التي تتجاوز تكلفتها 25 مليون ريال، ومراجعة المركز لذلك خلال 15 يوم عمل.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 5,
            "name": "الجهة المختصة بالشراء الموحد"
        },
        "type": "اللائحة"
    },
    {
        "number": 8,
        "content": "أولاً: دون إخلال بما يقتضيه الأمن الوطني من سرية؛ تتيح البوابة الإلكترونية -المشار إليها في المادة (السادسة عشرة) من النظام- المعلومات المتعلقة بنظام المنافسات والمشتريات الحكومية، ومن ذلك:\n1- نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، والقرارات، والتعاميم الصادرة لأغراض تطبيق النظام.\n2- اللوائح المتعلقة بالنظام، ومن ذلك لائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية في الأعمال والمشتريات، وأهداف التنمية الاقتصادية الأخرى.\n3- السياسات، والتوجيهات، والتعليمات، والأدلة الإرشادية والتدريبية المتعلقة بتنفيذ النظام وهذه اللائحة.\n4- الاستراتيجيات والمبادرات المنفذة لتعزيز الفاعلية في المشتريات الحكومية.\n5- خطط الأعمال والمشتريات السنوية للجهات الحكومية.\n6- معلومات عن الاتفاقيات الإطارية المتاحة لاستخدام الجهات الحكومية.\n7- بيانات عن إجراءات المشتريات السابقة التي قامت بها الجهات الحكومية، والإجراءات التي تخطط للقيام بها أو قيد التنفيذ على أن تكون محدثة وتتضمن سير هذه الإجراءات.\n8- الإعلانات والإشعارات الأخرى التي يتعين نشرها بموجب النظام وهذه اللائحة.\n9- نماذج وثائق المنافسات ووثائق التأهيل ونماذج العقود المتعلقة بأعمال ومشتريات الجهات الحكومية.\n10- محاضر لجان فتح العروض والتقارير حيال إجراءات المنافسات لدى الجهات الحكومية.\n11- قرارات البت في الشكاوى والمخالفات والتظلمات الصادرة من لجنتي النظر المشار إليهما في المادة (السادسة والثمانون) والمادة (الثامنة والثمانون) من النظام.\n12- التقارير السنوية أو التقارير الأخرى المتعلقة بنظام المنافسات والمشتريات الحكومية.\nثانياً: تتضمن إجراءات المنافسات والمشتريات الحكومية المشار إليها في المادة (السادسة عشرة) من النظام، جميع العمليات المتعلقة بتنفيذ دورة المشتريات الحكومية، ويُتاح الاطلاع عليها وتنفيذها من خلال البوابة، وتشمل:\n1- تسجيل الموردين والمقاولين والمتعهدين في البوابة، وإدارة بياناتهم.\n2- إنشاء طلبات الشراء والاحتياج.\n3- إجراء عمليات التأهيل.\n4- الإعلان في البوابة، وتقديم طلبات عروض الأسعار.\n5- استلام استفسارات المتنافسين، والرد عليها.\n6- تعديل وثائق المنافسة.\n7- استلام وفتح وفحص العروض.\n8- تأجيل فتح العروض الفنية وتمديد تلقيها.\n9- تمديد سريان العروض.\n10- الإشعار بالترسية.\n11- إلغاء المنافسة.\n12- استكمال إجراءات المنافسة والتعاقد.\n13- نشر ملخصات قرارات اللجنة المشار إليها في المادة (الثامنة والثمانين) من النظام.\n14- إبلاغ المتنافسين بأي إجراء يتطلب ذلك.\nثالثاً: يقصد بالأسباب الفنية المشار إليها في المادة (السادسة عشرة) من النظام، الأعطال التقنية التي تلحق بالبوابة وتمنع الجهات الحكومية أو المتنافسين من استخدامها وإكمال المهمات المنوطة بهم لمدة تزيد على (ثلاثة) أيام متصلة، وذلك وفقاً لما توضحه قواعد وإجراءات البوابة.\nرابعاً: عند حدوث عطل تقني في البوابة، يمدد الإجراء المتعذر تنفيذه لمدة تماثل مدة التعطل. فإذا استمر العطل لمدة تزيد على المدة المشار إليها في الفقرة (ثالثاً) من هذه المادة، تعين تنفيذه بشكل ورقي، على أن ترفع الجهة ما تم عمله من إجراءات إلى البوابة فور زوال العطل.",
        "references": [
            16,
            86,
            88
        ],
        "keywords": [
            "بوابة إلكترونية",
            "معلومات",
            "منافسات",
            "مشتريات",
            "أمن وطني",
            "إجراءات",
            "عروض",
            "تسجيل موردين",
            "عطلات تقنية"
        ],
        "summary": "تشرح المادة المعلومات والخدمات التي تقدمها البوابة الإلكترونية، وإجراءات المنافسات والمشتريات عبرها،  وتعريف الأسباب الفنية للعطل، والإجراءات المتبعة في حالة حدوث عطل.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "البوابة الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 9,
        "content": "مع مراعاة الأحكام الواردة في المادة (السابعة عشرة) من النظام:\n1- يجب أن تتضمن البوابة الإلكترونية التعليمات اللازمة لاستخدامها وكيفية تنفيذ إجراءات طرح الأعمال والمشتريات.\n2- يجب أن تتيح البوابة للجهات الحكومية والمتنافسين القيام بكافة العمليات والطلبات ذات العلاقة بالمنافسات والمشتريات الحكومية، وفقاً لأحكام النظام وهذه اللائحة.\n3- يجب أن يتوافر في البوابة ما يكفل سرية البيانات المتلقاة من المستخدمين والعروض المقدمة من المتنافسين، بحيث يُمنع الاطلاع عليها إلا وفقاً لأحكام النظام وهذه اللائحة.\n4- فيما عدا التكلفة التقديرية للمشروع؛ تنشر الجهة الحكومية وثائق المنافسة -بما في ذلك الشروط العامة والخاصة وجداول الكميات- وتكاليف وثائق المنافسة في البوابة الإلكترونية.\n5- على الجهة الحكومية إطلاع جميع المتنافسين على الاستفسارات التي تتلقاها بشأن المنافسة المطروحة وإجاباتها دون الكشف عن هوية المتنافس مقدم الاستفسار.\n6- توفر البوابة التقارير اللازمة لأصحاب الصلاحيات والجهات الرقابية المكلفة بمراقبة ومراجعة عمليات الشراء وتنفيذ العقود. كما توفر إحصائيات وبيانات عن المنافسات والمشتريات الحكومية، وبخاصة حجم الإنفاق في الجهة الحكومية ونسب مشاركة الموردين أو المقاولين أو المتعهدين، وذلك دون إخلال بمقتضيات السرية وفقاً لأحكام النظام وهذه اللائحة.\n7- تستثنى الأعمال والمشتريات المتعلقة بالأمن الوطني والأسلحة والمعدات العسكرية من الحفظ في سجلات الجهات الحكومية لدى البوابة ويجوز للجهة الحكومية الاكتفاء بحفظ السجلات المتعلقة بتلك المشتريات لديها. كما يجب أن تتضمن البوابة سجلات بعمليات المستخدمين، وبيانات ومعلومات المتعاقدين مع الجهة الحكومية بحيث يتاح للجهات الحكومية الأخرى الاطلاع عليها لأغراض تنفيذ مشاريعها.",
        "references": [
            17
        ],
        "keywords": [
            "بوابة إلكترونية",
            "تعليمات",
            "عمليات",
            "طلبات",
            "سرية بيانات",
            "تقارير",
            "إحصائيات",
            "أمن وطني"
        ],
        "summary": "توضح المادة متطلبات البوابة الإلكترونية، بما في ذلك التعليمات، وسرية البيانات، وتوفير التقارير والإحصائيات، مع استثناء  المشتريات المتعلقة بالأمن الوطني.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "البوابة الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 10,
        "content": "تنشر البوابة قائمة بالمقاولين والموردين والمتعهدين الممنوعين من التعامل مع الحكومة، على أن تشمل القائمة ما يلي:\n1- اسم المنشأة وعنوانها.\n2- رقم السجل التجاري أو الترخيص النظامي.\n3- سبب المنع من التعامل.\n4- رقم قرار المنع أو الحكم القضائي وتاريخه.\n5- مدة المنع من التعامل وتاريخ انتهائها.",
        "references": [],
        "keywords": [
            "بوابة إلكترونية",
            "قائمة ممنوعين",
            "مقاولين",
            "موردين",
            "متعهدين",
            "منع تعامل"
        ],
        "summary": "تنص المادة على نشر البوابة لقائمة بالمقاولين والموردين والمتعهدين الممنوعين من التعامل مع الحكومة، مع بيان تفاصيل كل حالة منع.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "البوابة الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 11,
        "content": "تتولى الوزارة الرد على الاستفسارات والأسئلة المتعلقة باستخدام البوابة؛ فيما يخص الجانب النظامي والتقني، وذلك بتوفير قناة اتصال بين الجهات المستفيدة المستخدمة للبوابة بما يتفق مع أحكام النظام وهذه اللائحة.",
        "references": [],
        "keywords": [
            "وزارة",
            "استفسارات",
            "أسئلة",
            "بوابة إلكترونية",
            "جانب نظامي",
            "جانب تقني",
            "قناة اتصال"
        ],
        "summary": "تكلف المادة الوزارة بالرد على الاستفسارات والأسئلة المتعلقة باستخدام البوابة من الناحيتين النظامية والتقنية.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "البوابة الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 12,
        "content": "تصدر الوزارة قواعد وإجراءات استخدام البوابة.",
        "references": [],
        "keywords": [
            "وزارة",
            "قواعد",
            "إجراءات",
            "بوابة إلكترونية"
        ],
        "summary": "تخول المادة الوزارة بإصدار قواعد وإجراءات استخدام البوابة الإلكترونية.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "البوابة الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 13,
        "content": "1- يجب أن تتوافر لدى الراغبين في التعامل مع الجهات الحكومية لتنفيذ مشترياتها وأعمالها -بموجب النظام وهذه اللائحة- الوثائق التالية:\nأ- السجل التجاري، أو التراخيص النظامية في مجال الأعمال المتقدم لها متى كان المتنافس غير ملزم نظاماً بالقيد في السجل التجاري.\nب- شهادة سداد الزكاة أو الضريبة، أو كليهما متى كان المتنافس ملزماً نظاماً بسداد الزكاة والضريبة.\nج- شهادة من المؤسسة العامة للتأمينات الاجتماعية بتسجيل المنشأة في المؤسسة وسداد الحقوق التأمينية.\nد- شهادة الانتساب إلى الغرفة التجارية، متى كان المتنافس ملزماً نظاماً بالانتساب إلى الغرفة.\nهـ- شهادة تصنيف في مجال الأعمال المتقدم لها، إذا كانت تلك الأعمال مما يشترط لها التصنيف.\nو- شهادة الانتساب إلى الهيئة السعودية للمقاولين، إذا كانت الأعمال المتقدم لها متعلقة بالإنشاءات والمقاولات.\nز- شهادة الانتساب إلى الهيئة السعودية للمهندسين، إذا كانت الأعمال المتقدم لها أعمالاً هندسية.\nح- ما يثبت أن المنشأة من المنشآت الصغيرة والمتوسطة المحلية، إذا كانت المنشأة من تلك الفئة، وذلك حسب ما تقرره الهيئة العامة للمنشآت الصغيرة والمتوسطة.\nط- شهادة تحقيق النسبة المطلوبة لتوطين الوظائف.\nي- أي وثائق أخرى تطلبها الجهة الحكومية حسب طبيعة المشروع.\n2- يجب أن تكون الوثائق المشار إليها في الفقرة (1) من هذه المادة سارية المفعول عند فتح العروض.\n3- يشترط في التعامل مع المؤسسات أو الجمعيات الأهلية أو الكيانات غير الهادفة للربح أن تكون حاصلة على شهادة تسجيل تثبت أنها مؤسسة أو جمعية أهلية أو كيان غير هادف للربح من الجهة المختصة.\n4- تستثنى الأعمال والمشتريات التي تُنفذ خارج المملكة بواسطة أشخاص أجانب من توفير الوثائق المشار إليها في الفقرة (1) من هذه المادة عدا الوثائق الواردة في الفقرتين الفرعيتين (أ) و(ي).",
        "references": [],
        "keywords": [
            "وثائق",
            "سجل تجاري",
            "تراخيص",
            "زكاة",
            "ضريبة",
            "تأمينات اجتماعية",
            "غرفة تجارية",
            "تصنيف",
            "منشآت صغيرة ومتوسطة",
            "توطين وظائف"
        ],
        "summary": "تحدد المادة الوثائق المطلوبة للتعامل مع الجهات الحكومية، مع استثناءات للأعمال المنفذة خارج المملكة.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 7,
            "name": "شروط التعامل مع الجهات الحكومية"
        },
        "type": "اللائحة"
    },
    {
        "number": 14,
        "content": "أولاً: لا يجوز للجهة الحكومية ولا للمتعاقد معها -فيما يخص الأعمال المتعاقد عليها مع الجهة الحكومية وفي أي مرحلة من مراحل التعاقد- التعامل وفقاً لأحكام النظام وهذه اللائحة مع الأشخاص المشار إليهم فيما يلي:\n1- موظفو الدولة، ويستثنى من ذلك ما يلي:\nأ- الأعمال غير التجارية إذا رخص لهم بمزاولتها.\nب- شراء مصنفاتهم أو أي من حقوق الملكية الفكرية، سواء منهم مباشرة أو من خلال دور النشر أو غيرها.\nج- تكليفهم بأعمال فنية.\nد- الدخول في المزايدات العلنية، إذا كانت الأشياء المرغوب في شرائها لاستعمالهم الخاص.\n2- من تقضي الأنظمة بمنع التعامل معهم، بما في ذلك من صدر بمنع التعامل معهم حكم قضائي أو قرار من جهة مخولة بذلك نظاماً، وذلك حتى تنتهي مدة المنع.\n3- المفلسون، أو من ثبت إعسارهم، أو صدر أمر بوضعهم تحت الحراسة القضائية.\n4- الشركات التي جرى حلها أو تصفيتها.\n5- من لم يبلغ من العمر (ثمانية عشر) عاماً.\n6- ناقصو الأهلية.\nثانياً: مع عدم الإخلال بما ورد في الفقرة (1/ب) من المادة (السادسة والسبعون) من النظام؛ لا يُعد في حكم المُفلس -تطبيقاً لأحكام النظام- من لم يفتتح له إجراء أو أكثر من إجراءات التصفية وفقاً لأحكام نظام الإفلاس.",
        "references": [
            76
        ],
        "keywords": [
            "منع تعامل",
            "موظفو الدولة",
            "أحكام منع",
            "مفلسون",
            "إعسار",
            "حراسة قضائية",
            "شركات محلولة"
        ],
        "summary": "تحظر المادة التعامل مع فئات محددة،  بما في ذلك موظفو الدولة (باستثناءات)، ومنع التعامل معهم نظاماً، والمفلسون، والشركات المحلولة.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 7,
            "name": "شروط التعامل مع الجهات الحكومية"
        },
        "type": "اللائحة"
    },
    {
        "number": 15,
        "content": "1- للجهة الحكومية إجراء التأهيل المسبق في المشاريع الكبرى أو المعقدة، أو ذات التكلفة المرتفعة التي تزيد تكلفتها التقديرية عن (خمسين) مليون ريال، وذلك لغرض تحديد المتنافسين المؤهلين قبل دعوتهم لتقديم العروض.\n2- يجب على الجهة الحكومية إجراء تأهيل لاحق في الأعمال والمشتريات التي لم يتم إجراء تأهيل مسبق لها.\n3- في حال قامت الجهة الحكومية بتأهيل سابق لمتنافس فيجوز لها عدم القيام بتأهيل ذلك المتنافس في الأعمال والمشتريات المشابهة شريطة ألا يكون قد مضى أكثر من عام على التأهيل السابق.\n4- يستثنى أسلوب المسابقة، وأسلوب الشراء المباشر في حالتي تنفيذ الأعمال والمشتريات التي لا تتجاوز تكلفتها التقديرية مبلغ (مائة ألف) ريال أو الحالات الطارئة، من أحكام الفقرتين (1) و(2) من هذه المادة.",
        "references": [],
        "keywords": [
            "تأهيل مسبق",
            "تأهيل لاحق",
            "مشاريع كبرى",
            "متنافسين",
            "مسابقة",
            "شراء مباشر",
            "حالات طارئة"
        ],
        "summary": "تنص المادة على إجراء التأهيل المسبق للمشاريع الكبرى، والتأهيل اللاحق في حال عدم وجود تأهيل مسبق، مع استثناءات لأسلوب المسابقة والشراء المباشر.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "تأهيل المتنافسين"
        },
        "type": "اللائحة"
    },
    {
        "number": 16,
        "content": "1- مع مراعاة ما ورد في الفقرة (1/أ) من المادة (التاسعة عشرة) من هذه اللائحة، يجب على الجهة الحكومية إجراء تأهيل لاحق لصاحب العرض الفائز في المنافسة الذي سبق تأهيله لها تأهيلاً مسبقاً، متى كانت المدة بين إجراء التأهيل المسبق والترسية تزيد على (سنة)؛ وذلك للتأكد من استمرار مؤهلاته.\n2- عند عدم اجتياز صاحب العرض الفائز لمرحلة التأهيل اللاحق، يتم الانتقال لصاحب العرض الذي يليه في الترتيب وهكذا، وتلغى المنافسة إذا لم يجتزه جميع المتنافسين.\n3- يجب على الجهة الحكومية عند إجرائها التأهيل اللاحق لصاحب العرض الفائز، أن تطبق ذات المعايير المطبقة في مرحلة التأهيل المسبق.",
        "references": [
            19
        ],
        "keywords": [
            "تأهيل لاحق",
            "عرض فائز",
            "تأهيل مسبق",
            "معايير"
        ],
        "summary": "تنص المادة على إجراء تأهيل لاحق لصاحب العرض الفائز إذا مضت أكثر من سنة على التأهيل المسبق، مع تحديد الإجراءات في حال عدم اجتيازه.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "تأهيل المتنافسين"
        },
        "type": "اللائحة"
    },
    {
        "number": 17,
        "content": "مع مراعاة ما ورد في المادة (العشرين) من النظام:\n1- يجب على الجهة الحكومية أن تطبق المعايير والشروط والآلية المنصوص عليها في وثائق التأهيل التي يعدها مركز تحقيق كفاءة الإنفاق.\n2- يراعى عند وضع معايير التأهيل المسبق أو اللاحق ما يلي:\nأ- القدرات المالية.\nب- القدرات الإدارية.\nج- القدرات الفنية.\nد- حجم الالتزامات التعاقدية القائمة، وحجم المشاريع المنجزة.\nهـ- الخبرات.\nو- حجم المشروع وطبيعته وكلفته التقديرية.\nز- نتائج التقييمات السابقة.\n3- توفر وثائق التأهيل المسبق إلكترونياً عن طريق البوابة.\n4- يجب أن تكون معايير التأهيل واضحة وموضوعية ومحققة للمصلحة العامة، وألّا تهدف إلى حصر التعامل على متنافسين محددين.",
        "references": [
            20
        ],
        "keywords": [
            "معايير تأهيل",
            "وثائق تأهيل",
            "مركز تحقيق كفاءة الإنفاق",
            "قدرات مالية",
            "قدرات إدارية",
            "قدرات فنية",
            "مصلحة عامة"
        ],
        "summary": "تنص المادة على تطبيق معايير التأهيل من مركز تحقيق كفاءة الإنفاق، مع مراعاة الجوانب المالية والإدارية والفنية، ووضوح المعايير وموضوعيتها.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "تأهيل المتنافسين"
        },
        "type": "اللائحة"
    },
    {
        "number": 18,
        "content": "يعلن إجراء التأهيل المسبق وفق الآلية المتبعة في الإعلان عن المنافسة، ويجب أن يتضمن الإعلان -بحدٍ أدنى- البيانات الآتية:\n1- اسم الجهة الحكومية.\n2- نوع وطبيعة المشروع ومكان تنفيذه.\n3- معايير وإجراءات التأهيل.\n4- موعد تقديم وثائق التأهيل.\n5- موعد إعلان المؤهلين.",
        "references": [],
        "keywords": [
            "تأهيل مسبق",
            "إعلان",
            "جهة حكومية",
            "مشروع",
            "معايير",
            "إجراءات",
            "موعد"
        ],
        "summary": "توضح المادة  بيانات الإعلان عن إجراء التأهيل المسبق، بما في ذلك اسم الجهة، ونوع المشروع، ومعايير وإجراءات التأهيل، والمواعيد.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "تأهيل المتنافسين"
        },
        "type": "اللائحة"
    },
    {
        "number": 19,
        "content": "1- على الجهة عند إجراء التأهيل المسبق مراعاة ما يلي:\nأ- إذا لم يتقدم لإجراء التأهيل المسبق أو لم يجتزه إلا متنافس واحد، فعلى الجهة الحكومية مراجعة معايير التأهيل وإعادة إجراء التأهيل المسبق، أو إلغاء إجراء التأهيل المسبق والتحول إلى إجراء التأهيل اللاحق.\nب- إبلاغ المتقدم للتأهيل بنتيجة تأهيله، بما في ذلك أسباب استبعاده في حالة عدم اجتيازه للتأهيل.\n2- تتم دعوة من اجتاز التأهيل المسبق لاستكمال إجراءات المنافسة وفقاً لأحكام النظام وهذه اللائحة.",
        "references": [],
        "keywords": [
            "تأهيل مسبق",
            "متنافس واحد",
            "مراجعة معايير",
            "إبلاغ نتيجة",
            "استبعاد",
            "دعوة لاستكمال إجراءات"
        ],
        "summary": "تنص المادة على إجراءات مراجعة معايير التأهيل في حال تقدم متنافس واحد فقط، وإبلاغ المتقدمين بنتائج التأهيل، ودعوة من اجتازوه.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "تأهيل المتنافسين"
        },
        "type": "اللائحة"
    },
    {
        "number": 20,
        "content": "يصدر رئيس الجهة الحكومية -أو من يفوضه- قراراً بتكوين لجنة أو أكثر للقيام بإجراءات التأهيل المسبق واللاحق، وفقاً للضوابط الآتية:\n1- ألّا يقل عدد أعضاء اللجنة عن ثلاثة إضافة إلى رئيسها، على أن يكون أحدهم -على الأقل- من ذوي المعرفة الفنية بطبيعة الأعمال والمشتريات محل المنافسة.\n2- أن يراعى عدم الجمع بين عضوية أو رئاسة هذه اللجنة وأي من اللجان الأخرى في النظام وهذه اللائحة. ويستثنى من ذلك الاعمال والمشتريات التي تتم في خارج المملكة.\n3- ينص في قرار التكوين على تعيين نائب للرئيس يحل محله عند غيابه.\n4- يعاد تكوين اللجنة كل ثلاث سنوات.",
        "references": [],
        "keywords": [
            "لجنة تأهيل",
            "رئيس",
            "أعضاء",
            "معرفة فنية",
            "قرار تكوين",
            "نائب رئيس"
        ],
        "summary": "تنص المادة على تشكيل لجنة تأهيل مكونة من ثلاثة أعضاء على الأقل، مع مراعاة عدم الجمع بين عضوية هذه اللجنة ولجان أخرى،  وتعيين نائب رئيس، وإعادة التكوين كل ثلاث سنوات.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "تأهيل المتنافسين"
        },
        "type": "اللائحة"
    },
    {
        "number": 21,
        "content": "يجب أن تتضمن وثائق المنافسة التفاصيل الكاملة للأعمال والمشتريات المطروحة، ومن ذلك ما يلي:\n1- تعليمات وشروط المنافسة.\n2- شروط ومواصفات الأعمال والمشتريات.\n3- جداول وبنود الكميات أو معايير تقديم الخدمة.\n4- معايير ونسب تقييم العروض.\n5- مجال التصنيف، إن وجد.\n6- المخططات والرسومات بحسب الأحوال.\n7- مكان وزمان وآلية تسليم العينات -إن كانت مطلوبة- ومصيرها بعد الفحص وآلية استردادها.\n8- نص العقد المزمع إبرامه، وشروطه وأحكامه، ومن ذلك طرق الدفع وآلية احتساب الغرامات.\n9- شروط وأحكام المحتوى المحلي، إن وجدت.\n10- الضمان الابتدائي والنهائي.\n11- شروط وأحكام الاتفاقية الإطارية، إن وجدت.\n12- مدة التوقف للنظر في التظلم على قرار الترسية، ولا يشمل ذلك الأعمال والمشتريات التي يتم تنفيذها بأسلوبي الشراء المباشر أو المسابقة.\n13- أي وثائق أخرى بحسب طبيعة الأعمال والمشتريات.",
        "references": [],
        "keywords": [
            "وثائق المنافسة",
            "تفاصيل",
            "شروط",
            "مواصفات",
            "كميات",
            "معايير تقييم",
            "عقد",
            "ضمان",
            "اتفاقية إطارية",
            "مدة توقف"
        ],
        "summary": "تحدد المادة محتويات وثائق المنافسة،  بما في ذلك التعليمات والشروط، والمواصفات، وجداول الكميات، ومعايير التقييم، ونص العقد.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 9,
            "name": "وثائق المنافسة"
        },
        "type": "اللائحة"
    },
    {
        "number": 22,
        "content": "1- على الجهة الحكومية توفير نسخ ورقية كافية من وثائق المنافسة في حال تعذر الحصول على نسخ إلكترونية للأسباب الفنية المشار إليها في الفقرة (ثالثاً) من المادة (الثامنة) من هذه اللائحة، ولا يجوز الامتناع عن توفيرها إلا بمسوغ نظامي.\n2- تكون جميع النسخ الإلكترونية مرقمة.",
        "references": [
            8
        ],
        "keywords": [
            "نسخ ورقية",
            "نسخ إلكترونية",
            "أسباب فنية",
            "ترقيم"
        ],
        "summary": "تنص المادة على توفير نسخ ورقية من وثائق المنافسة في حال تعذر الحصول على نسخ إلكترونية، وترقيم النسخ الإلكترونية.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 9,
            "name": "وثائق المنافسة"
        },
        "type": "اللائحة"
    },
    {
        "number": 23,
        "content": "1- على الجهة الحكومية تحري الدقة في تحديد تكاليف وثائق المنافسة بحيث تعكس تكاليف إعدادها فقط، وعدم المبالغة في قيمتها بحيث تؤدي إلى إحجام الراغبين عن التقدم للمنافسة.\n2- لا تشمل تكاليف إعداد وثائق المنافسة المشار إليها في الفقرة (1) من هذه المادة الأعمال الفنية والاستشارية الخاصة بهذه الوثائق.",
        "references": [],
        "keywords": [
            "تكاليف وثائق",
            "دقة",
            "عدم مبالغة",
            "أعمال فنية",
            "استشارية"
        ],
        "summary": "تشدد المادة على الدقة في تحديد تكاليف وثائق المنافسة، وعدم المبالغة فيها، وعدم احتساب الأعمال الفنية والاستشارية ضمن تلك التكاليف.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 9,
            "name": "وثائق المنافسة"
        },
        "type": "اللائحة"
    },
    {
        "number": 24,
        "content": "مع مراعاة ما ورد في المادة (الثانية والعشرين) من النظام، تلتزم الجهة الحكومية عند وضعها للشروط والمواصفات بالآتي:\n1- عدم الإشارة إلى النوع أو الوصف أو الصنف أو الرقم الوارد في قوائم الموردين.\n2- عدم تحديد علامات تجارية معينة أو مواصفات لا تنطبق إلا على منتج معين.\n3- عدم التعاقد على أعمال غير محددة كمياتها أو فئاتها أو مواصفاتها في العقد، ما لم ينص على ذلك في النظام أو هذه اللائحة.",
        "references": [
            22
        ],
        "keywords": [
            "شروط",
            "مواصفات",
            "قوائم موردين",
            "علامات تجارية",
            "كميات",
            "فئات",
            "مواصفات محددة"
        ],
        "summary": "تحدد المادة ضوابط وضع الشروط والمواصفات،  بما في ذلك عدم الإشارة لقوائم موردين محددة، أو علامات تجارية،  والتعاقد على أعمال محددة الكميات.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 10,
            "name": "الشروط والمواصفات والالتزامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 25,
        "content": "فيما يخص الالتزامات التعاقدية والمالية فيجب التقيد بما يلي:\n1- لا يجوز التعاقد على الأعمال والمشتريات إلا بعد التأكد من توافر التكاليف أو الاعتمادات المالية، ويجب على الجهة مراعاة التدفقات النقدية السنوية للعقود بما يتوافق مع أعمال تخطيط الميزانية، بما في ذلك البنود التي يتم الارتباط عليها.\n2- للجهة الحكومية عندما توجد حاجة ماسة إلى توفير الوقت في تنفيذ إجراءات المنافسة؛ طرح تلك المنافسة أو الدعوة لتقديم العروض فيها قبل الحصول على الاعتمادات المالية اللازمة للأعمال والمشتريات، على أن تذكر الجهة الحكومية في وثائق المنافسة أنه لن يتم إجراء الترسية وتوقيع العقد إلا بعد توفر الاعتمادات أو التكاليف المالية للأعمال أو المشتريات.\n3- يجب أن تشمل العقود المبرمة على شروط واضحة للتدفقات النقدية السنوية الملتزم بها في العقود التي تمتد لأكثر من عام مالي واحد.\n4- يجب على الجهة الحكومية النص في قرار الترسية المبلغ لصاحب العرض الفائز على أنه لا يترتب على الجهة الحكومية أي التزام قانوني أو مالي إلاّ بعد توقيع العقد من جميع الأطراف.",
        "references": [],
        "keywords": [
            "التزامات تعاقدية",
            "التزامات مالية",
            "توافر تكاليف",
            "اعتمادات مالية",
            "تدفقات نقدية",
            "ترسية",
            "توقيع عقد"
        ],
        "summary": "تنص المادة على ضرورة توافر التكاليف والاعتمادات المالية قبل التعاقد، ومراعاة التدفقات النقدية،  مع إمكانية طرح المنافسة قبل توفر الاعتمادات في حالات الضرورة.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 10,
            "name": "الشروط والمواصفات والالتزامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 26,
        "content": "على الجهة الحكومية تحديث معلومات مشاريعها وأعمالها قبل اعتمادها، ومراجعة المواصفات الفنية والرسومات والمخططات وإجراء أي تعديل أو تصحيح عليها قبل طرح أعمالها في المنافسة العامة أو تأمين مشترياتها؛ وبخاصة تلك الوثائق التي يمضي على إعدادها فترة طويلة أو مواصفات الأجهزة والبرامج التي يجري تحديثها بشكل مستمر.",
        "references": [],
        "keywords": [
            "تحديث معلومات",
            "مراجعة مواصفات",
            "رسومات",
            "مخططات",
            "تعديل",
            "تصحيح",
            "منافسة عامة",
            "أجهزة",
            "برامج"
        ],
        "summary": "تشير المادة إلى ضرورة تحديث معلومات المشاريع والمواصفات قبل طرحها،  ومراجعة الرسومات والمخططات، خاصةً في الوثائق القديمة أو الأجهزة والبرامج التي يتم تحديثها باستمرار.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 10,
            "name": "الشروط والمواصفات والالتزامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 27,
        "content": "1- مع مراعاة ما ورد في المادة (الثالثة والعشرين) من النظام، تقوم الجهة الحكومية بوضع أسعار تقديرية استرشادية للأعمال في جداول البنود والكميات الخاصة بالمنافسة؛ مع الاستعانة بالجهاز الفني الذي شارك في إعداد المواصفات وغيره من الجهات المتخصصة بالتسعير، ويجب الأخذ في الاعتبار -عند وضع الأسعار- بكافة ما يلي:\nأ- الأسعار السائدة في السوق.\nب- الأسعار التي سبق التعامل بها.\nج- المرجعيات السعرية المعتمدة داخلياً وخارجياً.\nد- بيانات الأسعار الصادرة عن الجهات المتخصصة، إن وجدت.\nهـ- التكاليف التقديرية للأعمال والمشتريات التي يعدها مركز تحقيق كفاءة الإنفاق وفقاً للبيانات والمرجعيات الواردة في هذه المادة.\nو- أن تعكس الأسعار القيمة الفعلية للأعمال والمشتريات المطروحة.\nز- أن توضع الأسعار التقديرية في ملف إلكتروني مشفر يتم إرساله إلى رئيس لجنة فحص العروض قبل إعلان المنافسة.\n2- على الجهة الحكومية ومركز تحقيق كفاءة الإنفاق وجميع المشاركين في وضع الأسعار التقديرية المحافظة على سريتها.\n3- تلغى المنافسة في حال عدم وضع الجهة الحكومية أسعاراً تقديرية لها.",
        "references": [
            23
        ],
        "keywords": [
            "أسعار تقديرية",
            "جداول كميات",
            "أسعار السوق",
            "مرجعيات سعرية",
            "مركز تحقيق كفاءة الإنفاق",
            "ملف إلكتروني مشفر",
            "سرية"
        ],
        "summary": "تنص المادة على وضع أسعار تقديرية استرشادية للأعمال، مع مراعاة أسعار السوق والمرجعيات السعرية، والحفاظ على سرية تلك الأسعار، وإلغاء المنافسة في حال عدم وضعها.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 11,
            "name": "التكلفة التقديرية"
        },
        "type": "اللائحة"
    },
    {
        "number": 28,
        "content": "1- يعد مركز تحقيق كفاءة الإنفاق ضوابط إعداد معايير تقييم العروض لفئات الإنفاق المختلفة، وتقسم فيها نقاط تقييم العروض السعرية وغير السعرية.\n2- يجب على الجهة الحكومية الالتزام بإعداد المعايير عند إعداد الكراسة ووثائق المنافسة وفقاً للضوابط المشار إليها في الفقرة (1) من هذه المادة، لاسيما في معايير تقييم العروض.\n3- مع مراعاة المادتين (الرابعة والعشرون) و(الخامسة والعشرون) من النظام؛ يجب أن تتضمن وثائق المنافسة معايير التقييم المزمع استخدامها، وآلية تطبيقها.",
        "references": [
            24,
            25
        ],
        "keywords": [
            "مركز تحقيق كفاءة الإنفاق",
            "معايير تقييم عروض",
            "عروض سعرية",
            "عروض غير سعرية",
            "وثائق منافسة",
            "آلية تطبيق"
        ],
        "summary": "تكلف المادة مركز تحقيق كفاءة الإنفاق بإعداد معايير تقييم العروض،  والتزام الجهة الحكومية بتلك المعايير في وثائق المنافسة.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 12,
            "name": "معايير تقييم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 29,
        "content": "مع مراعاة ما ورد في المادة (الرابعة والعشرين) من النظام، وأحكام لائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية في الأعمال والمشتريات، يراعى في معايير تقييم العروض أن تكون واضحة وموضوعية ومحققة للمصلحة العامة وألّا تهدف إلى ترسية الأعمال على متنافسين محددين، على أن يأخذ في الاعتبار عند إعدادها ما يلي:\n1- أنه في الأعمال التي لا تتطلب قدرات فنية عالية أو معقدة، يكون تقييم العرض الفني على أساس الاجتياز من عدمه ويكون العرض الفائز الأدنى سعراً.\n2- أن تكون النسبة الأعلى للأوزان في الخدمات الاستشارية التي تحتاج إلى قدرات فنية عالية للمعايير الفنية.",
        "references": [
            24
        ],
        "keywords": [
            "معايير تقييم",
            "وضوح",
            "موضوعية",
            "مصلحة عامة",
            "قدرات فنية",
            "خدمات استشارية",
            "أدنى سعر"
        ],
        "summary": "تشير المادة إلى ضرورة أن تكون معايير تقييم العروض واضحة وموضوعية، مع مراعاة  القدرات الفنية  في  الخدمات الاستشارية،  وأن يكون العرض الأدنى سعراً هو الفائز في الأعمال البسيطة.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 12,
            "name": "معايير تقييم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 30,
        "content": "مع مراعاة ما ورد في المادة (السادسة والعشرين) من النظام، يشترط لتجزئة المنافسة ما يلي:\n1- ألّا يكون الهدف من التجزئة التحوّل إلى أساليب الشراء الأخرى.\n2- تضمين وثائق المنافسة أسلوب التجزئة، والبنود المزمع تجزئتها، وآلية ترسيتها.\n3- أن تكون طبيعة الأعمال والمشتريات قابلة للتجزئة فعلياً من حيث القيمة والمدة والبنود والعناصر.\n4- في حال اقتضت المصلحة تجزئة البنود المتماثلة؛ فيجب الحصول على موافقة مركز تحقيق كفاءة الإنفاق قبل طرح المنافسة.\n5- أن يكون في تجزئة المنافسة تحقيقاً للمصلحة العامة.",
        "references": [
            26
        ],
        "keywords": [
            "تجزئة منافسة",
            "شروط",
            "وثائق منافسة",
            "مركز تحقيق كفاءة الإنفاق",
            "مصلحة عامة"
        ],
        "summary": "تحدد المادة شروط تجزئة المنافسة،  بما في ذلك عدم تغيير أسلوب الشراء، وتضمين أسلوب التجزئة في وثائق المنافسة، وموافقة مركز تحقيق كفاءة الإنفاق.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 13,
            "name": "تجزئة المنافسة"
        },
        "type": "اللائحة"
    },
    {
        "number": 31,
        "content": "أولاً: يشترط للتضامن بين المتنافسين لتنفيذ مشروع واحد أو عدة مشاريع ما يلي:\n1- أن يتم التضامن قبل تقديم العرض بموجب اتفاقية مبرمة بين أطراف التضامن ومصدقة من الغرفة التجارية أو من الجهات المخولة بالتوثيق، ويجوز أن يقدم المتنافسون -المزمع تضامنهم- مع عرضهم كتاباً يتعهدون بموجبه بالدخول في اتفاقية التضامن إذا أشعروا بترسية المنافسة عليهم.\n2- أن يحدد في الاتفاقية أو كتاب التعهد قائد التضامن كممثل قانوني أمام الجهة الحكومية؛ لاستكمال إجراءات التعاقد وتوقيع العقد ولأغراض المراسلات والمخاطبات.\n3- أن يوضح في الاتفاقية أو كتاب التعهد الأعمال التي سيقوم بها كل طرف من أطراف التضامن.\n4- أن تنص الاتفاقية أو كتاب التعهد على التزام ومسؤولية المتضامنين مجتمعين أو منفردين عن تنفيذ كافة الأعمال المطروحة في المنافسة.\n5- أن يوقع العرض وجميع وثائقه ومستنداته من جميع أطراف التضامن.\n6- أن تقدم اتفاقية التضامن مع العرض وجميع وثائقه ومستنداته.\n7- لا يجوز لأي طرف من أطراف التضامن التقدم للمنافسة بعرض منفرد أو التضامن مع منافس آخر.\n8- لا يجوز تعديل اتفاقية التضامن بعد تقديمها إلا بموافقة الجهة الحكومية.\n9- مراعاة أحكام نظام تصنيف المقاولين، في حال كان التضامن بين مقاولين.\nثانياً: ما لم تتطلب إجراءات التضامن خلاف ذلك، يجب أن تبين وثائق المنافسة معايير التأهيل التي سيتم تقييم كافة المتضامنين بناءً عليها، والتي يجب على كل متنافس في التضامن استيفاؤها.\nثالثًا: على الجهة الحكومية استبعاد العرض المقدم من المتضامنين في حال انسحاب أحدهما أو إخلاله بشروط المنافسة أو أحكام النظام وهذه اللائحة، ما لم يكن المتضامن الآخر مؤهلاً للقيام بتلك الأعمال منفرداً بعد أخذ موافقته كتابياً.",
        "references": [],
        "keywords": [
            "تضامن متنافسين",
            "اتفاقية تضامن",
            "غرفة تجارية",
            "قائد تضامن",
            "مسؤولية",
            "استبعاد عرض"
        ],
        "summary": "تحدد المادة شروط تضامن المتنافسين،  بما في ذلك اتفاقية تضامن مصدقة، وتحديد قائد التضامن، ومسؤولية المتضامنين، واستبعاد العرض في حال انسحاب أحد الأطراف.",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 14,
            "name": "تضامن المتنافسين"
        },
        "type": "اللائحة"
    },
    {
        "number": 32,
        "content": "للجهة الحكومية تنفيذ أعمالها ومشترياتها -وفقاً لأحكام النظام وهذه اللائحة- بإحدى الأساليب الآتية:\n1- المنافسة العامة.\n2- المنافسة المحدودة.\n3- المنافسة على مرحلتين.\n4- الشراء المباشر.\n5- الاتفاقية الإطارية.\n6- المزايدة العكسية الإلكترونية.\n7- توطين الصناعة ونقل المعرفة.\n8- المسابقة.",
        "references": [],
        "keywords": [
            "أساليب تعاقد",
            "منافسة عامة",
            "منافسة محدودة",
            "منافسة على مرحلتين",
            "شراء مباشر",
            "اتفاقية إطارية",
            "مزايدة عكسية إلكترونية",
            "توطين صناعة",
            "مسابقة"
        ],
        "summary": "تسرد المادة أساليب التعاقد المتاحة للجهة الحكومية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "أساليب التعاقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 33,
        "content": "تعلن الجهة الحكومية عن المنافسة العامة وفقاً للإجراءات الآتية:\n1- يكون الإعلان عن جميع المنافسات العامة في البوابة، على أن يستمر الإعلان حتى الموعد النهائي لتقديم العروض. وللجهة الحكومية -بالإضافة إلى الإعلان في البوابة- أن تعلن في موقعها الإلكتروني أو الجريدة الرسمية أو أي وسيلة أخرى تراها مناسبة.\n2- يتم الإعلان خارج المملكة، للأعمال والمشتريات التي تتم في الخارج وتلك التي لا يتوفر لها أكثر من متعهد أو مقاول واحد داخل المملكة، وذلك بالإضافة إلى الإعلان عنها في الداخل وفقاً للمشار إليه في الفقرة (1) من هذه المادة.\n3- يكون الإعلان خارج المملكة في المواقع الإلكترونية الإعلانية في البلد المراد تنفيذ الأعمال والمشتريات فيه، وفي الموقع الالكتروني لسفارة المملكة إن وجد. ويجوز للجهة الحكومية أن تضيف على تلك الوسائل أي وسيلة أخرى تراها مناسبة؛ على أن يكون الإعلان باللغتين العربية والإنجليزية ولغة البلد المعلن فيه وأي لغة أخرى ترى الجهة الحكومية مناسبتها.\n4- يجب أن يتضمن إعلان المنافسة العامة البيانات الآتية كحد أدنى:\nأ- اسم الجهة المعلنة.\nب- رقم المنافسة ووصفها وغرضها.\nج- مجال التصنيف إن وجد.\nد- تكاليف وثائق المنافسة ومكان دفعها.\nهـ- آخر موعد لاستقبال العروض، وتاريخ فتح العروض.\n5- في حال تعذر نشر إعلان المنافسة العامة في البوابة لأسباب فنية، يُعلن عنها في الجريدة الرسمية وموقعها الإلكتروني، والموقع الإلكتروني للجهة صاحبة المشروع، على أن تقوم الجهة بنشر الإعلان في البوابة عند عودتها للعمل ما لم تنتهي مدة تلقي العروض.",
        "references": [],
        "keywords": [
            "منافسة عامة",
            "إعلان",
            "بوابة إلكترونية",
            "موقع إلكتروني",
            "جريدة رسمية",
            "أعمال خارج المملكة",
            "لغات إعلان"
        ],
        "summary": "تحدد المادة إجراءات إعلان المنافسة العامة، بما في ذلك النشر في البوابة، وموقع الجهة، والجريدة الرسمية،  ووسائل إعلان أخرى،  مع تحديد بيانات الإعلان.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 2,
            "name": "المنافسة العامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 34,
        "content": "1- يجب ألّا تقل المدة من تاريخ نشر الإعلان في البوابة وحتى الموعد النهائي لتقديم العروض عن الآتي:\nأ- (خمسة عشر) يوماً للأعمال والمشتريات التي تبلغ كلفتها التقديرية (خمسة ملايين) ريال فأقل.\nب- (ثلاثون) يوماً للأعمال والمشتريات التي تبلغ كلفتها التقديرية أكثر من (خمسة ملايين) ريال وتقل عن (مائة مليون) ريال.\nج- (ستون) يوماً للأعمال والمشتريات التي تبلغ كلفتها التقديرية (مائة مليون) ريال فأكثر.\n2- يجوز للجهة الحكومية -بعد أخذ موافقة الوزير- تقليص المدد الواردة في هذه المادة، متى كانت طبيعة الأعمال والمشتريات لا تتطلب استيفاء كامل المدة.",
        "references": [],
        "keywords": [
            "مدة تقديم عروض",
            "منافسة عامة",
            "تكلفة تقديرية",
            "موافقة وزير"
        ],
        "summary": "تحدد المادة الحد الأدنى لمدد تقديم العروض في المنافسة العامة،  حسب قيمة التكلفة التقديرية، مع إمكانية تقليص المدة بموافقة الوزير.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 2,
            "name": "المنافسة العامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 35,
        "content": "على الجهة الحكومية طرح أعمال الخدمات ذات التنفيـذ المستمر قبل انتهاء العقـد القائم بـما لا يقل عن سنة.",
        "references": [],
        "keywords": [
            "خدمات ذات تنفيذ مستمر",
            "طرح أعمال",
            "عقد قائم"
        ],
        "summary": "تنص المادة على ضرورة طرح أعمال الخدمات ذات التنفيذ المستمر قبل انتهاء العقد القائم بسنة على الأقل.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 2,
            "name": "المنافسة العامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 36,
        "content": "على الجهة الحكومية عند التعاقد بأسلوب المنافسة المحدودة في الأعمال والمشتريات التي لا تتوافر إلا لدى عدد محدود من المقاولين أو الموردين أو المتعهدين، أن تلتزم بالضوابط الآتية:\n1- يتم نشر إعلان في البوابة والموقع الإلكتروني للجهة؛ للتأكد من عدم توافر مقاولين أو موردين آخرين في مجال الأعمال والمشتريات المطلوبة، على ألّا تقل مدة الإعلان عن (عشرين) يوماً من تاريخ نشره.\n2- إذا تبين من الإعلان أو القوائم المشار إليها في الفقرة (3) من هذه المادة وجود أكثر من خمسة موردين أو مقاولين أو متعهدين، تطرح الأعمال والمشتريات في منافسة عامة.\n3- تعد الجهة الحكومية قائمة بالأعمال والمشتريات التي لا يتوافر لها إلا عدد محدود من المقاولين والموردين والمتعهدين وقائمة بأسماء مقدمي الخدمة لتلك الأعمال والمشتريات، ويتم تحديثها بشكل سنوي، على أن يتاح للعموم الاطلاع عليها عبر البوابة.",
        "references": [],
        "keywords": [
            "منافسة محدودة",
            "إعلان",
            "بوابة إلكترونية",
            "مقاولين",
            "موردين",
            "متعهدين",
            "منافسة عامة",
            "قائمة موردين"
        ],
        "summary": "تحدد المادة ضوابط المنافسة المحدودة،  بما في ذلك نشر إعلان للتأكد من عدم وجود موردين آخرين، وتحويل المنافسة لمنافسة عامة في حال وجود أكثر من خمسة موردين،  وتحديث قائمة موردين.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "المنافسة المحدودة"
        },
        "type": "اللائحة"
    },
    {
        "number": 37,
        "content": "عند التعاقد بأسلوب المنافسة المحدودة في الأعمال والمشتريات التي تبلغ قيمتها التقديرية (خمسمائة ألف) ريال فأقل، وتجاوزت أسعار العروض المقدمة مبلغ (خمسمائة ألف) ريال، ولم يوافق أقل العروض أو من يليه بالترتيب على تخفيض عرضه للوصول إلى هذا المبلغ، تلغى المنافسة المحدودة وتطرح في منافسة عامة.",
        "references": [],
        "keywords": [
            "منافسة محدودة",
            "منافسة عامة",
            "تخفيض عروض"
        ],
        "summary": "تنص المادة على إلغاء المنافسة المحدودة وتحويلها لمنافسة عامة في حال تجاوز أسعار العروض مبلغ 500 ألف ريال وعدم موافقة أقل العروض على التخفيض.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "المنافسة المحدودة"
        },
        "type": "اللائحة"
    },
    {
        "number": 38,
        "content": "على الجهة الحكومية عند التعاقد بأسلوب المنافسة المحدودة في الأعمال والمشتريات العاجلة، أن تلتزم بالضوابط الآتية:\n1- ألّا تكون الأعمال المتعاقد عليها من الأعمال التي يمكن التخطيط لها مسبقاً.\n2- لا يعد من الحالات العاجلة، ما كان ناشئاً من تباطؤ الجهة الحكومية في تنفيذ الأعمال والمشتريات.\n3- تقدر الجهة الحكومية الحالات العاجلة التي لا تحتمل إجراءات المنافسة العامة، مع الأخذ في الاعتبار مصلحة المرفق وظروف التنفيذ وكمية ونوع الأعمال والمشتريات المطلوب تأمينها.\n4- لا تعد من الحالات العاجلة التي يجوز تأمينها بالمنافسة المحدودة؛ الأعمال ذات التنفيذ المستمر كعقود الصيانة والنظافة والتشغيل وخدمات الإعاشة والنقل، والأعمال التي يتكرر تأمينها بشكل دوري، وأعمال الإنشاءات العامة التي يتم الإعداد لها ووضع شروطها ومواصفاتها ومخططاتها قبل تنفيذها.",
        "references": [],
        "keywords": [
            "منافسة محدودة",
            "حالات عاجلة",
            "أعمال لا يمكن التخطيط لها",
            "مصلحة مرفق",
            "أعمال ذات تنفيذ مستمر"
        ],
        "summary": "تحدد المادة ضوابط المنافسة المحدودة في الحالات العاجلة،  مع استثناء الأعمال التي يمكن التخطيط لها مسبقاً،  والأعمال ذات التنفيذ المستمر.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "المنافسة المحدودة"
        },
        "type": "اللائحة"
    },
    {
        "number": 39,
        "content": "على الجهة الحكومية عند التعاقد بأسلوب المنافسة المحدودة مع المؤسسات أو الجمعيات الأهلية أو الكيانات غير الربحية، أن تلتزم بما يلي:\n1- أن يكون هناك أكثر من كيان غير ربحي يقدم الأعمال والمشتريات المطلوبة.\n2- أن تكون الأعمال التي تتقدم لها ضمن نشاطها الذي أنشئت من أجله.\n3- أن تقوم بتنفيذ الأعمال بنفسها.\n4- تعد الجهة الحكومية قائمة بالكيانات غير الربحية التي تقدم خدمات معينة في مجال نشاط الجهة الحكومية، ويتاح للعموم الاطلاع عليها عبر البوابة.",
        "references": [],
        "keywords": [
            "منافسة محدودة",
            "كيانات غير ربحية",
            "أعمال",
            "مشتريات",
            "خدمات",
            "قائمة كيانات"
        ],
        "summary": "تحدد المادة شروط المنافسة المحدودة مع كيانات غير ربحية،  بما في ذلك وجود أكثر من كيان، وأن تكون الأعمال ضمن نشاطها، وتوفير قائمة بالكيانات.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "المنافسة المحدودة"
        },
        "type": "اللائحة"
    },
    {
        "number": 40,
        "content": "يكون تأمين الخدمات الاستشارية وفق أحكام المنافسة المحدودة وفقاً لما يلي:\n1- تضع الجهة الحكومية الشروط والمواصفات للخدمات الاستشارية، وتشمل بحدٍ أدنى ما يلي:\nأ- وصفاً عاماً بطبيعة الخدمات والأعمال المطلوبة.\nب- الأهداف المراد تحقيقها من الخدمات الاستشارية.\nج- نطاق الخدمات الاستشارية والمهام التي يجب على الاستشاري تنفيذها.\nد- المخرجات التي يجب تسليمها وتشمل النتائج والتقارير والأعمال المنفذة.\nهـ- نقل المعرفة والخبرة والتدريب إن وجدت.\nو-معايير التقييم.\n2- تُعِد الجهة الحكومية قوائم للمكاتب الاستشارية في البوابة لاستخدامها عند توجيه الدعوات، على ألا يقل عدد من توجه إليهم الدعوات لتقديم عروضهم عن (خمسة) مكاتب استشارية.\n3- تلتزم الجهة الحكومية عند إعداد القوائم المشار إليها في الفقرة (2) من هذه المادة بنشر إعلان في البوابة الإلكترونية يتضمن طلب إبداء رغبة المكاتب الاستشارية في إدراجها في القوائم، ويجب أن يتضمن الإعلان أن الجهة ستوجه دعوات إلى عدد محدود من المتنافسين المدرجين في القوائم الذين تمكنوا من استيفاء معايير التأهيل المحددة في الإعلان وذلك لتقديم عروضهم.\n4- للجهة الحكومية استخدام أسلوب الشراء المباشر لتأمين الخدمات الاستشارية إذا توافرت فيها شروط الشراء المباشر المنصوص عليها في المادة (الثانية والثلاثين) من النظام.",
        "references": [
            32
        ],
        "keywords": [
            "خدمات استشارية",
            "منافسة محدودة",
            "شروط",
            "مواصفات",
            "قوائم مكاتب",
            "إعلان",
            "معايير تأهيل",
            "شراء مباشر"
        ],
        "summary": "تحدد المادة شروط تأمين الخدمات الاستشارية عبر المنافسة المحدودة،  بما في ذلك وضع الشروط والمواصفات،  وإعداد قوائم للمكاتب الاستشارية،  وإمكانية استخدام الشراء المباشر.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "المنافسة المحدودة"
        },
        "type": "اللائحة"
    },
    {
        "number": 41,
        "content": "مع مراعاة ما ورد في المادة (الثلاثين) من النظام، على الجهة الحكومية في حال تنفيذ الأعمال والمشتريات من طريق المنافسة المحدودة الالتزام بما يلي:\n1- إتاحة الفرصة لأكبر عدد من المتنافسين؛ بحيث لا يقتصر تعامل الجهة الحكومية على عدد محدد منهم، والاحتفاظ لديها بقوائم للراغبين في التسجيل لتقديم خدماتهم في مختلف الأعمال والمشتريات، وأن تنشر في البوابة إعلاناً مستمراً عن التسجيل في تلك القوائم.\n2- يجب أن يتضمن الإعلان المشار إليه في الفقرة (1) من هذه المادة ما يلي:\nأ- وصفاً للأعمال أو المشتريات أو الخدمات، وتحديد فئاتها التي يمكن استخدامها في تلك القوائم.\nب- الشروط التي يتعين على الراغبين في التسجيل استيفاءها ليتم إدراجهم في تلك القوائم، ومعايير تحقق الجهة الحكومية من تلك الشروط.\nج- اسم وعنوان الجهة الحكومية المحتفظة بالقوائم وبيانات الاتصال بها، وآلية الحصول على الوثائق ذات الصلة بتلك القوائم.\nد- مدة سريان القوائم وآلية تجديدها أو إلغاؤها، وفي حال عدم تحديد مدة السريان؛ يتم الإشارة إلى آلية إخطار المسجلين بما يفيد التوقف عن استخدام تلك القوائم.\n3- تعد الجهة الحكومية في البوابة سجلاً للأعمال والمشتريات التي تم تنفيذها عن طريق المنافسة المحدودة باعتبارها من الحالات العاجلة.\n4- يجب أن تُمكن الجهة الحكومية الراغبين بالتسجيل من التقدم في أي وقت لتسجيلهم في القوائم في مختلف الأعمال والمشتريات والخدمات، وعليها إدراج جميع المؤهلين منهم خلال فترة زمنية قصيرة.\n5- تلتزم الجهة الحكومية فوراً بالإخطار بقرارها بشأن طلب أي من الراغبين بالتسجيل الذين قدموا طلبات لإدراجهم في القوائم، أو في حال حذف أيًّا منهم من تلك القوائم لعدم استيفاء شروط التسجيل؛ مع إيضاح أسباب القرار كتابةً.\nوفيما لم يرد بشأنه نص خاص، تطبق على المنافسة المحدودة جميع أحكام المنافسة العامة.",
        "references": [
            30
        ],
        "keywords": [
            "منافسة محدودة",
            "متنافسين",
            "قوائم تسجيل",
            "إعلان مستمر",
            "شروط تسجيل",
            "سجل أعمال",
            "إخطار بقرار"
        ],
        "summary": "تحدد المادة  متطلبات  المنافسة المحدودة،  بما في ذلك إتاحة الفرصة لأكبر عدد من المتنافسين،  والاحتفاظ بقوائم  لمن يرغب بالتسجيل،  ونشر إعلان مستمر، والإخطار بقرارات التسجيل.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "المنافسة المحدودة"
        },
        "type": "اللائحة"
    },
    {
        "number": 42,
        "content": "مع مراعاة ما ورد في المادة (الحادية والثلاثين) من النظام، تتم المنافسة على مرحلتين على النحو التالي:\nأولاً: المرحلة الأولى:\n1- تحدد وثائق المنافسة حاجة الجهة الحكومية والغرض من العقد والأداء المتوقع والمؤهلات المطلوبة لإنجاز الأعمال والمعلومات العامة ذات العلاقة بالشروط والمواصفات وغيرها من الخصائص الفنية، سواء للأعمال المراد تنفيذها أو المعدات والسلع المراد الحصول عليها.\n2- يُعلن عن المرحلة الأولى في البوابة وفقاً لإجراءات إعلان المنافسة العامة.\n3- تقدم عروض أولية في المرحلة الأولى تتضمن اقتراحات المتقدمين من دون ذكر أسعار العروض.\n4- بالإضافة إلى ما ورد في الفقرة (3) من هذه المادة، يجوز للجهة الحكومية أن تطلب من المتنافسين -دون إلزامهم بذلك- تقديم أسعار استرشادية أو حدود سعرية للأعمال المراد تنفيذها، على ألّا يُلزموا في المرحلة الثانية بتعديل عروضهم بما يتفق مع ما قدموه من أسعار استرشادية وحدود سعرية، أو أن تُقيم عروضهم بناء عليها.\n5- يجوز للجهة الحكومية مناقشة مقدمي العروض لاستيضاح ما ورد في العروض والمواصفات المقترحة وإجراء التغييرات اللازمة على المواصفات لتكون مقبولة وممكنة من الناحية العملية، على أن تنشر تلك الاستفسارات والتوضيحات في البوابة ويتاح لجميع مقدمي العروض الاطلاع عليها.\n6- تعلن العروض التي اجتازت المرحلة الأولى في البوابة الإلكترونية.\nثانياً: المرحلة الثانية:\nتقوم الجهة الحكومية بعد نهاية المرحلة الأولى بما يلي:\n1- إعداد وتعديل المواصفات الفنية وتجهيز وثائق المنافسة ومعايير التقييم، بناءً على ما تم التوصل إليه خلال المرحلة الأولى.\n2- إرسال الدعوات إلى أصحاب العروض المجتازة لتقديم عروضهم.",
        "references": [
            31
        ],
        "keywords": [
            "منافسة على مرحلتين",
            "مرحلة أولى",
            "مرحلة ثانية",
            "عروض أولية",
            "أسعار استرشادية",
            "مواصفات فنية",
            "معايير تقييم"
        ],
        "summary": "تشرح المادة  منافسة المرحلتين،  مع توضيح إجراءات كل مرحلة،  بما في ذلك تقديم عروض أولية بدون أسعار،  ثم إعداد وثائق المنافسة النهائية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 4,
            "name": "المنافسة على مرحلتين"
        },
        "type": "اللائحة"
    },
    {
        "number": 43,
        "content": "ما لم ينص على خلاف ذلك، تطبق على المنافسة على مرحلتين أحكام وإجراءات المنافسة العامة.",
        "references": [],
        "keywords": [
            "منافسة على مرحلتين",
            "منافسة عامة",
            "أحكام",
            "إجراءات"
        ],
        "summary": "تنص المادة على تطبيق أحكام وإجراءات المنافسة العامة على منافسة المرحلتين ما لم ينص على خلاف ذلك.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 4,
            "name": "المنافسة على مرحلتين"
        },
        "type": "اللائحة"
    },
    {
        "number": 44,
        "content": "على الجهة الحكومية عند رغبتها تأمين الأعمال والمشتريات التي لا تتوافر إلا لدى متعهد أو مقاول أو مورد واحد مراعاة ما يلي:\n1- أن تكون هناك حاجة ضرورية لتأمين الأعمال والمشتريات، وألّا يكون هناك بديل مناسب يمكن الحصول عليه من مصادر أخرى.\n2- أن يُنشر إعلان في البوابة والموقع الإلكتروني للجهة، لا تقل مدته عن (عشرة) أيام عمل؛ وذلك للتأكد من أن الأعمال والمشتريات لا تتوافر إلا لدى متعهد أو مقاول أو مورد واحد. وعلى الجهة الحكومية التأكد من ذلك أيضاً من خلال المصادر الرسمية الأخرى وقواعد البيانات والمعلومات المتوافرة لدى الجهات الأخرى.",
        "references": [],
        "keywords": [
            "شراء مباشر",
            "حاجة ضرورية",
            "بديل مناسب",
            "إعلان",
            "بوابة إلكترونية",
            "متعهد",
            "مقاول",
            "مورد"
        ],
        "summary": "تحدد المادة شروط الشراء المباشر في حال عدم وجود بدائل،  بما في ذلك وجود حاجة ضرورية، ونشر إعلان للتأكد من عدم وجود موردين آخرين.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "الشراء المباشر"
        },
        "type": "اللائحة"
    },
    {
        "number": 45,
        "content": "مع مراعاة ما ورد في الفقرة (5) من المادة (الثانية والثلاثين) من النظام، للجهة الحكومية التعاقد مباشرة مع مؤسسة أو جمعية أهلية واحدة أو كيان واحد من الكيانات غير الهادفة إلى الربح الذي لا يوجد غيره يقدم الأعمال والمشتريات المطلوبة، بشرط أن تكون الأعمال المقدمة داخلة ضمن نشاطه.",
        "references": [
            32
        ],
        "keywords": [
            "شراء مباشر",
            "مؤسسة أهلية",
            "كيان غير ربحي",
            "أعمال",
            "مشتريات"
        ],
        "summary": "تجيز المادة الشراء المباشر من مؤسسة أهلية أو كيان غير ربحي واحد في حال عدم وجود بدائل.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "الشراء المباشر"
        },
        "type": "اللائحة"
    },
    {
        "number": 46,
        "content": "يشترط لتنفيذ الأعمال والمشتريات في الحالات الطارئة ما يلي:\n1- وجود أحد الحالات الآتية:\nأ- تهديد جدي وغير متوقع للسلامة العامة أو الصحة العامة أو الأمن العام.\nب- وجود حدث جسيم ينذر بخسائر في الأرواح أو الممتلكات.\n2- أن يترتب على استخدام إجراءات المنافسة العامة أو المحدودة ضرر جسيم بسبب طول مدة الإجراءات.\n3- عدم شمول الاتفاقية الإطارية للأعمال والمشتريات المطلوبة أو تعثر تنفيذها.\n4- أخذ موافقة رئيس الجهة الحكومية.\n5- تزويد الديوان العام للمحاسبة بكافة الاتفاقيات والعقود ومستندات الصرف الخاصة بتلك الأعمال والمشتريات.",
        "references": [],
        "keywords": [
            "حالات طارئة",
            "سلامة عامة",
            "صحة عامة",
            "أمن عام",
            "ضرر جسيم",
            "اتفاقية إطارية",
            "موافقة رئيس",
            "ديوان عام للمحاسبة"
        ],
        "summary": "تحدد المادة شروط تنفيذ الأعمال والمشتريات في الحالات الطارئة،  بما في ذلك وجود تهديد للسلامة العامة،  وطول مدة الإجراءات،  وموافقة رئيس الجهة.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "الشراء المباشر"
        },
        "type": "اللائحة"
    },
    {
        "number": 47,
        "content": "1-تكون بقرار من رئيس الجهة الحكومية أو من يفوضه لجنة أو أكثر من ثلاثة أعضاء يعين رئيسها من بينهم، لفحص عروض الشراء المباشر ورفع التوصيات لصاحب الصلاحية. \n2-لا يجوز الجمع بين رئاسة أو عضوية لجنة فحص عروض الشراء المباشر ورئاسة أو عضوية أي لجنة أخرى مشكلة وفقا لأحكام النظام وهذه اللائحة؛ وتستثنى من ذلك الأعمال والمشتريات التي تتم في خارج المملكة.\n3-فيما عدا الأعمال الإضافية؛ تستثنى الأعمال والمشتريات التي تبلغ (ثلاثين) ألف ريال فأقل من عرضها على لجنة فحص عروض الشراء المباشر.\n4-يتم البت في الأعمال والمشتريات المشار إليها في الفقرة (3) من هذه المادة من قبل صاحب الصلاحية. ",
        "references": [],
        "keywords": [
            "لجنة فحص عروض",
            "شراء مباشر",
            "رئيس",
            "أعضاء",
            "صاحب صلاحية",
            "أعمال إضافية"
        ],
        "summary": "تنص المادة على تشكيل لجنة لفحص عروض الشراء المباشر،  مع استثناءات للأعمال التي تقل عن 30 ألف ريال.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "الشراء المباشر"
        },
        "type": "اللائحة"
    },
    {
        "number": 48,
        "content": "1- على الجهة الحكومية إتاحة الفرصة في الشراء المباشر لأكبر عدد من المتعاملين؛ بحيث لا يقتصر تعاملها على عدد محدد منهم أو أن تتعامل بشكل مستمر مع شركات أو مؤسسات بعينها. كما تلتزم الجهة بحفظ قوائم لمن يرغب من المؤسسات والشركات في التسجيل لتقديم خدماتها في مختلف الأعمال والمشتريات، على أن يُعلن عن تلك القوائم بشكل مستمر وأن يتاح التسجيل فيها من خلال البوابة.\n2- دون إخلال بما يقتضيه الأمن الوطني من سرية، تنشر البوابة في نهاية السنة المالية قائمة بعمليات الشراء المباشر التي تم تنفيذها من حيث القيمة الإجمالية ونوع الأعمال والمشتريات.\n3- دون الإخلال بأحكام أسلوب الشراء المباشر؛ للجهة الحكومية عند استخدام هذا الأسلوب، توجيه دعوة لشخص أو أكثر، أو نشر إعلان في البوابة لمدة تقدرها الجهة، قبل التعاقد بهذا الأسلوب، ويستثنى من ذلك ما ورد في الفقرتين (1) و(4) من المادة (الثانية والثلاثين) من النظام، والفقرة (2) من المادة (الرابعة والأربعون) من هذه اللائحة.",
        "references": [
            32,
            44
        ],
        "keywords": [
            "شراء مباشر",
            "إتاحة الفرصة",
            "قوائم تسجيل",
            "بوابة إلكترونية",
            "أمن وطني",
            "دعوة",
            "إعلان"
        ],
        "summary": "تشير المادة إلى ضرورة إتاحة الفرصة لأكبر عدد من المتعاملين في الشراء المباشر،  وإمكانية توجيه دعوة أو نشر إعلان قبل التعاقد.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "الشراء المباشر"
        },
        "type": "اللائحة"
    },
    {
        "number": 49,
        "content": "مع مراعاة ما ورد في المادة (الثالثة والثلاثين) من النظام، يجوز للجهة الحكومية التعاقد من خلال اتفاقيات إطارية في الحالات الآتية:\n1- إذا ظهرت الحاجة إلى التعاقد على نحو متكرر للحصول على السلع أو الأعمال أو الخدمات.\n2- إذا كان من المتوقع مستقبلاً وجود حاجة إلى شراء السلع والخدمات؛ نظراً لطبيعة السلع والخدمات المطلوبة.\n3- إذا ظهرت الحاجة للتعامل مع الحالات الطارئة.",
        "references": [
            33
        ],
        "keywords": [
            "اتفاقيات إطارية",
            "تعاقد متكرر",
            "سلع",
            "أعمال",
            "خدمات",
            "حالات طارئة"
        ],
        "summary": "تحدد المادة الحالات التي يجوز فيها للجهة الحكومية التعاقد من خلال اتفاقيات إطارية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 6,
            "name": "الاتفاقية الإطارية"
        },
        "type": "اللائحة"
    },
    {
        "number": 50,
        "content": "عند التعاقد بأسلوب الاتفاقية الإطارية، يوضح في الإعلان عنها ما يلي:\n1- تحديد ما إذا كانت الاتفاقية الإطارية مغلقة، أو مفتوحة بحيث يجوز -بعد إبرام الاتفاقية ووفقاً لشروطها- انضمام مقاولين أو متعهدين أو موردين جدد بصفتهم أطرافاً فيها.\n2- الإجراءات الواجب اتباعها لتقديم طلب الدخول في الاتفاقية الإطارية، ومعايير التأهيل المطلوبة.\n3- أهم الأحكام والشروط المطلوبة في الاتفاقية.\n4- وصف موضوع الاتفاقية.\n5- أي معلومات أو متطلبات أخرى واردة في وثائق المنافسة لإبرام الاتفاقيات الإطارية.",
        "references": [],
        "keywords": [
            "اتفاقية إطارية",
            "مغلقة",
            "مفتوحة",
            "إعلان",
            "إجراءات",
            "معايير تأهيل",
            "أحكام",
            "شروط"
        ],
        "summary": "تحدد المادة المعلومات الواجب توضيحها في إعلان الاتفاقية الإطارية،  بما في ذلك كونها مغلقة أو مفتوحة.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 6,
            "name": "الاتفاقية الإطارية"
        },
        "type": "اللائحة"
    },
    {
        "number": 51,
        "content": "يجب أن تتضمن الاتفاقية الإطارية ما يلي:\n1- عدد أطراف الاتفاقية من مقدمي الخدمة.\n2- مدة الاتفاقية، وإذا ما كانت مفتوحة أو مغلقة.\n3- كمية الأعمال والمشتريات المتوقع طلبها.\n4- الأسعار الإفرادية خلال مدة الاتفاقية، وآلية تخفيض هذه الأسعار، كما لو قدَّم المتعاقد أو عرض على الغير الأعمال أو المشتريات أو الخدمات بسعر أقل، أو بناءً على تقديم أسعار مخفضة حسب الكميات المطلوبة.\n5- شروط الاتفاقية التي سيتم توقيعها بعد الترسية.\n6- شروط إجراءات المنافسة بين الموردين أو المقاولين أطراف الاتفاقية.\n7- الجهات الحكومية التي يجوز لها إصدار أوامر شراء بناءً على الاتفاقية.\n8- آليات تسليم واستلام السلع، أو أداء الخدمات.\n9- طريقة صرف المقابل المالي.\n10- آلية إجراءات تحديث في مواصفات الاتفاقية خلال مدة تنفيذها، على ألا يؤثر ذلك في جوهر الاتفاقية.\n11- القواعد المنظمة للعلاقة بين كافة أطراف الاتفاقية، والإجراءات الواجب اتباعها عند حدوث أي خلاف بينهم.\n12- الشروط العامة والخاصة ومواصفات الأعمال.",
        "references": [],
        "keywords": [
            "اتفاقية إطارية",
            "أطراف",
            "مدة",
            "كمية",
            "أسعار",
            "شروط",
            "منافسة",
            "جهات حكومية",
            "تسليم",
            "استلام",
            "خلافات"
        ],
        "summary": "تحدد المادة  المحتويات  اللازمة  للاتفاقية الإطارية،  بما في ذلك عدد الأطراف،  والمدة،  والكميات،  والأسعار،  وشروط المنافسة.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 6,
            "name": "الاتفاقية الإطارية"
        },
        "type": "اللائحة"
    },
    {
        "number": 52,
        "content": "يخضع الإعلان عن الاتفاقية الإطارية لأحكام الإعلان عن أسلوب التعاقد الذي استخدم لإبرام الاتفاقية الإطارية. وعلى الجهة الحكومية عند إبرامها لاتفاقية إطارية مفتوحة أن تنشر الدعوة إلى الانضمام في البوابة وموقعها الإلكتروني طوال مدة الاتفاقية، على أن تتضمن تلك الدعوة ما يلي:\n1- اسم وعنوان الجهة الحكومية.\n2- المؤهلات المطلوب توافرها في المتنافسين الراغبين في الانضمام.\n3- الفترة الزمنية المسموح خلالها تقديم طلب الانضمام.",
        "references": [],
        "keywords": [
            "اتفاقية إطارية",
            "إعلان",
            "بوابة إلكترونية",
            "انضمام",
            "مؤهلات",
            "مدة"
        ],
        "summary": "تنص المادة على أن إعلان الاتفاقية الإطارية يخضع لأحكام أسلوب التعاقد المستخدم،  وأن يتم نشر دعوة للانضمام  في حال كونها مفتوحة.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 6,
            "name": "الاتفاقية الإطارية"
        },
        "type": "اللائحة"
    },
    {
        "number": 53,
        "content": "1- يجب أن يتم التعميد بين الجهة الحكومية والمتعهد أو المورد أو مقدم الخدمة، بموجب الشروط المنصوص عليها في الاتفاقية الإطارية.\n2- يجوز في حال وجود أكثر من مورد أو متعهد أو مقدم خدمة بصفتهم أطراف في الاتفاقية، أن تجرى منافسة مغلقة بينهم وفقاً لشروط الاتفاقية.\n3- يجب ألا تتجاوز مدة الاتفاقية الإطارية المغلقة (ثلاث) سنوات، وفي الاتفاقية الإطارية المفتوحة (أربع) سنوات. ولا يخل انتهاء مدة الاتفاقية الإطارية بأي عقد أو تعميد نشأ خلال مدة سريانها.",
        "references": [],
        "keywords": [
            "اتفاقية إطارية",
            "تعميد",
            "منافسة مغلقة",
            "مدة",
            "عقد",
            "تعميد"
        ],
        "summary": "تحدد المادة  إجراءات التعميد في الاتفاقية الإطارية،  وإمكانية إجراء منافسة مغلقة،  ومدة الاتفاقية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 6,
            "name": "الاتفاقية الإطارية"
        },
        "type": "اللائحة"
    },
    {
        "number": 54,
        "content": "مع مراعاة ما ورد في المادة (الرابعة والثلاثين) من النظام، يجوز للجهة الحكومية استخدام أسلوب المزايدة العكسية لشراء السلع المتوفرة لدى أكثر من مورد أو متعهد أو مقدم خدمة، وذلك وفقاً للشروط الآتية:\n1- أن تقتصر المزايدة على السلع الجاهزة المتوفرة في السوق.\n2- ألّا تتجاوز تكلفة المنافسة (خمسة ملايين) ريال.\n3- أن تتم المزايدة عن طريق البوابة، بما يضمن سلامة الإجراءات والشفافية ويحقق حرية التنافس.\n4- أن تتضمن إجراءات المزايدة العكسية الإلكترونية المساواة والعدالة وتكافؤ الفرص بين المتنافسين.\n5- يُطلع المتنافس على ترتيب سعره وعلى أسعار بقية المتنافسين دون الكشف عن هوياتهم.\n6- أن يُحدد وقت بداية ونهاية المزايدة العكسية، وإمكانية تمديد الجولات في حال تساوي أكثر من عرض، وكذلك إذا ما رأت الجهة عدم مناسبة الأسعار.\n7- ألّا يقل عدد المتنافسين في المزايدة العكسية الإلكترونية عن (ثلاثة) متنافسين، وتلغى المنافسة إذا انسحب عدد من المتنافسين ولم يتبق إلا اثنين منهم فأقل.\n8- أن يقدم الراغبون في دخول المزايدة العكسية ضماناً ابتدائياً وفقاً لما تنص عليه شروط المزايدة، وذلك عند تقديم عروضهم الأولية.\n9- أن تفحص الجهة عروض المتزايدين وتتأكد من مطابقتها للشروط والمواصفات الفنية قبل دخولهم المزايدة.",
        "references": [
            34
        ],
        "keywords": [
            "مزايدة عكسية",
            "سلع جاهزة",
            "بوابة إلكترونية",
            "شفافية",
            "مساواة",
            "عدالة",
            "تكافؤ فرص",
            "ضمان ابتدائي",
            "شروط",
            "مواصفات"
        ],
        "summary": "تحدد المادة شروط المزايدة العكسية الإلكترونية،  بما في ذلك قصرها على السلع الجاهزة،  وحدود التكلفة،  وعدد المتنافسين،  وتقديم ضمان ابتدائي.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 7,
            "name": "المزايدة العكسية الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 55,
        "content": "1- يُعلن عن المزايدة العكسية الإلكترونية في البوابة والموقع الإلكتروني للجهة الحكومية.\n2- يجب أن يتضمن الإعلان الشروط والمواصفات الفنية والموعد النهائي لتسجيل الراغبين في الاشتراك في المزايدة العكسية الإلكترونية؛ على ألّا تقل المدة من تاريخ الإعلان حتى موعد تسجيل طلبات الاشتراك عن خمسة عشر يوماً.",
        "references": [],
        "keywords": [
            "مزايدة عكسية",
            "إعلان",
            "بوابة إلكترونية",
            "موقع إلكتروني",
            "شروط",
            "مواصفات",
            "موعد تسجيل"
        ],
        "summary": "تحدد المادة إجراءات الإعلان عن المزايدة العكسية،  بما في ذلك النشر في البوابة والموقع الإلكتروني،  وتحديد موعد التسجيل.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 7,
            "name": "المزايدة العكسية الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 56,
        "content": "1- تستند معايير الترسية في المزايدة العكسية الإلكترونية إلى السعر، ويكون العرض الفائز هو أقل العروض سعراً.\n2- تتاح لجميع المتنافسين فرص متساوية ومتواصلة لتقديم أسعارهم أو عروضهم.\n3- في حال حدوث عطل في النظام الإلكتروني الذي تجرى من خلاله المزايدة، توقف إجراءات المزايدة فوراً، على أن تستأنف خلال ساعات الدوام الرسمي في اليوم المحدد للمزايدة، وتلغَ المزايدة في حال تعذر ذلك.",
        "references": [],
        "keywords": [
            "مزايدة عكسية",
            "معايير ترسية",
            "أقل سعر",
            "فرص متساوية",
            "عطل تقني"
        ],
        "summary": "تحدد المادة معايير الترسية في المزايدة العكسية،  بما في ذلك  أن أقل سعر هو الفائز،  وإجراءات التعامل مع الأعطال التقنية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 7,
            "name": "المزايدة العكسية الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 57,
        "content": "يشكل رئيس الجهة الحكومية أو من يفوضه لجنة تتولى ما يلي:\n1- الإشراف على إجراء المزايدة العكسية.\n2- إعداد محضر يتضمن ما تم من إجراءات وتوصياتها بالترسية على صاحب العرض الفائز، وأن ترفعه إلى صاحب الصلاحية لاعتماد الترسية.",
        "references": [],
        "keywords": [
            "لجنة إشراف",
            "مزايدة عكسية",
            "محضر",
            "ترسية",
            "صاحب صلاحية"
        ],
        "summary": "تنص المادة على تشكيل لجنة للإشراف على المزايدة العكسية، وإعداد محضر وتوصية بالترسية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 7,
            "name": "المزايدة العكسية الإلكترونية"
        },
        "type": "اللائحة"
    },
    {
        "number": 58,
        "content": "يكون تعاقد الهيئة على توطين صناعة ونقل معرفة؛ وفقاً للضوابط الآتية:\n1- ألّا يترتب على توطين الصناعة أو نقل المعرفة احتكار لتلك الصناعة أو المعرفة.\n2- أن تراعى التغيرات والتطورات في التقنية والصناعة والمعرفة عند إبرام الاتفاقيات.\n3- أن تقوم الهيئة بالآتي:\nأ- التنسيق مع مركز تحقيق كفاءة الإنفاق والجهات ذات العلاقة -كل بحسب اختصاصه- لإعداد دراسة جدوى للصناعة المستهدف توطينها أو المعرفة المراد نقلها، على أن تتضمن الدراسة أسلوب التعاقد الأمثل والفرص المتوقعة وأثر توطين تلك الصناعة أو نقل المعرفة على تعزيز التنمية الاقتصادية.\nب- رفع دراسة الجدوى للوزارة للنظر في الموافقة عليها؛ تمهيداً لاستكمال ما يلزم بشأنها.\nج- التنسيق مع مركز تحقيق كفاءة الإنفاق والجهات ذات العلاقة -بعد صدور موافقة الوزارة- لإعداد وثائق الشروط والمواصفات ونماذج العقود؛ تمهيداً للتعاقد.\nد- تضمين الاتفاقية المزمع إبرامها مع المتعاقد تحديداً لنسب شراء الجهات الحكومية من منتجات تلك الصناعة أو المعرفة، على أن يكون تحديد النسب بالتنسيق مع الجهات المستفيدة.",
        "references": [],
        "keywords": [
            "توطين صناعة",
            "نقل معرفة",
            "دراسة جدوى",
            "مركز تحقيق كفاءة الإنفاق",
            "وزارة",
            "اتفاقية",
            "نسب شراء",
            "جهات حكومية"
        ],
        "summary": "تحدد المادة ضوابط تعاقد الهيئة على توطين الصناعة ونقل المعرفة،  بما في ذلك عدم الاحتكار،  وإعداد دراسة جدوى،  وتحديد نسب الشراء من الجهات الحكومية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 8,
            "name": "توطين الصناعة ونقل المعرفة"
        },
        "type": "اللائحة"
    },
    {
        "number": 59,
        "content": "يكون التعاقد بأسلوب المسابقة بهدف إعداد تصاميم أو مخططات أو مجسمات أو غير ذلك من الأعمال الفنية والفكرية وفقاً للضوابط الآتية:\n1- يُعلن عن المسابقة في البوابة والموقع الإلكتروني للجهة الحكومية، على أن يتضمن الإعلان -بحد أدنى- المعلومات الآتية:\nأ- المواصفات العامة للأعمال.\nب- عدد الفائزين والمكافآت التي تُمنح لهم على ألّا يزيد عن ثلاثة.\nج- معايير المفاضلة بين العروض المقدمة.\nد- موعد ومكان تقديم العروض وآليات التواصل والاستفسارات\n2- تتولى لجنة فحص العروض فحص العروض المقدمة واختيار العروض الفائزة وترتيبها وفقاً للمعايير الموضوعة، ولها في سبيل ذلك مقابلة أي من مقدمي العروض لمناقشة عرضه.\n3- يستثنى أسلوب المسابقة من تقديم الضمانات وما يرتبط بها من أحكام.\n4- تكون الملكية الفكرية لمحتويات العروض الفائزة للجهة الحكومية.",
        "references": [],
        "keywords": [
            "مسابقة",
            "تصاميم",
            "مخططات",
            "أعمال فنية",
            "إعلان",
            "فائزون",
            "مكافآت",
            "معايير مفاضلة",
            "ملكية فكرية"
        ],
        "summary": "تحدد المادة ضوابط التعاقد بأسلوب المسابقة،  بما في ذلك الإعلان عن المسابقة،  وعدد الفائزين،  ومعايير المفاضلة،  وأن الملكية الفكرية للعروض الفائزة تكون للجهة الحكومية.",
        "section": {
            "number": 2,
            "name": ""
        },
        "chapter": {
            "number": 9,
            "name": "المسابقة"
        },
        "type": "اللائحة"
    },
    {
        "number": 60,
        "content": "مع مراعاة ما ورد في المادة (السابعة والثلاثين) من النظام، يقدم العرض في ملفين إلكترونيين في الأعمال والمشتريات التي تبلغ قيمتها التقديرية (خمسة ملايين) ريال فأكثر، ويجوز للجهة الحكومية اشتراط ذلك في الأعمال والمشتريات التي تقل قيمتها عن (خمسة ملايين) ريال، وفق ما تراه محققاً للمصلحة.",
        "references": [
            37
        ],
        "keywords": [
            "عرض",
            "ملفين إلكترونيين",
            "قيمة تقديرية",
            "مصلحة"
        ],
        "summary": "تنص المادة على تقديم العرض في ملفين إلكترونيين للأعمال التي تزيد قيمتها عن 5 ملايين ريال، مع إمكانية اشتراط ذلك للأعمال الأقل قيمة.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 61,
        "content": "1- يقدم العرض إلكترونياً بعد أن يُدخل المتنافس البيانات المطلوبة في وثائق المنافسة عبر البوابة في ملف مشفر، أو ملفين مشفرين إذا تطلب الأمر تقديم عرضين فني ومالي.\n2- استثناءً من الفقرة (1) من هذه المادة؛ يجوز للجهة الحكومية في الأعمال والمشتريات التي تُنفَّذ خارج المملكة بواسطة أشخاص أجانب، أن تنص في وثائق المنافسة على جواز تقديم المتنافسين عروضهم مكتوبة على أوراقهم الخاصة، وتكون العبرة في حال الاختلاف بما وضعته الجهة الحكومية من شروط وأحكام في نماذجها المعتمدة.\n3- يقدم العرض –وكافة مرفقاته- بموجب خطاب رسمي يوقع من مقدمه أو ممن يملك حق التمثيل النظامي.\n4- لا يعتد بأي عرض يصل بعد انتهاء المدة المحددة لتقديم العروض.\n5- تقدم مع العرض صورة من الوثائق المشار إليها في المادة (الثالثة عشرة) من هذه اللائحة.",
        "references": [
            13
        ],
        "keywords": [
            "عرض إلكتروني",
            "ملف مشفر",
            "عرض فني",
            "عرض مالي",
            "أعمال خارج المملكة",
            "خطاب رسمي",
            "وثائق"
        ],
        "summary": "تحدد المادة طريقة تقديم العروض،  إلكترونياً أو ورقياً  في حالات استثنائية،  مع ضرورة تقديم خطاب رسمي،  وعدم الاعتداد بالعروض المتأخرة.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 62,
        "content": "1- يجب على صاحب العرض المتقدم لتنفيذ الأعمال والمشتريات أن يتحرى -قبل تقديم عرضه- عن طبيعة وبيانات وتفاصيل الأعمال المتقدم لها، والظروف المصاحبة لتنفيذها، وما يمكن أن يؤثر في فئات عرضه ومخاطر التزاماته.\n2- على الجهة الحكومية إتاحة الفرصة للمتنافسين لإجراء زيارات ميدانية لموقع المشروع متى كان ذلك ممكناً بحسب طبيعته.",
        "references": [],
        "keywords": [
            "تحري",
            "بيانات",
            "تفاصيل",
            "ظروف تنفيذ",
            "مخاطر",
            "زيارات ميدانية",
            "موقع مشروع"
        ],
        "summary": "تنص المادة على ضرورة تحري المتنافس عن تفاصيل الأعمال قبل تقديم العرض، وإتاحة الفرصة للزيارات الميدانية.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 63,
        "content": "لا يجوز أن يتقدم المتنافس بعرض بديل مع العرض الأصلي إلّا إذا نصت وثائق المنافسة على ذلك، وفقاً لشروط ومواصفات محددة تضعها الجهة الحكومية.",
        "references": [],
        "keywords": [
            "عرض بديل",
            "وثائق منافسة",
            "شروط",
            "مواصفات"
        ],
        "summary": "تحظر المادة تقديم عروض بديلة إلا إذا نصت وثائق المنافسة على ذلك.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 64,
        "content": "يستبعد العرض المخالف للشروط والمواصفات ووثائق المنافسة، وللجنة فحص العروض أن ترى خلاف ذلك في حال كانت المخالفة شكلية وغير مؤثرة على قدرة صاحب العرض على الالتزام بالشروط والمواصفات.",
        "references": [],
        "keywords": [
            "استبعاد عرض",
            "مخالفة شروط",
            "مخالفة شكلية",
            "التزام"
        ],
        "summary": "تنص المادة على استبعاد العروض المخالفة للشروط،  مع إمكانية  عدم الاستبعاد  في حال كانت المخالفة شكلية.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 65,
        "content": "1- إذا تعذر تقديم العروض من خلال البوابة وفقاً للفقرة (2) من المادة (الثامنة) من هذه اللائحة، جاز تقديمها في مظاريف مختومة بواسطة البريد الرسمي، أو تسليمها للجهة الحكومية في المكان المحدد لاستقبال العروض مع أخذ إيصال يبين فيه تاريخ وساعة التسليم.\n2- على الجهة رفع العروض التي تقدم ورقياً على البوابة لحفظها في سجلاتها، وذلك بعد فتحها من قبل لجنة فتح العروض.",
        "references": [
            8
        ],
        "keywords": [
            "تعذر تقديم عروض",
            "بوابة إلكترونية",
            "مظاريف",
            "بريد رسمي",
            "إيصال",
            "رفع عروض"
        ],
        "summary": "تحدد المادة طريقة تقديم العروض في حال تعذر استخدام البوابة،  ووجوب رفع العروض الورقية للبوابة بعد فتحها.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 66,
        "content": "تُعلن أسماء المتنافسين الذين تقدموا بعروضهم في البوابة، وذلك بعد انتهاء موعد تقديم العروض وفتحها. فإذا تعذر إعلانها في البوابة، تُعلن في الموقع الإلكتروني الجهة الحكومية.",
        "references": [],
        "keywords": [
            "إعلان أسماء متنافسين",
            "بوابة إلكترونية",
            "موقع إلكتروني"
        ],
        "summary": "تنص المادة على إعلان أسماء المتنافسين في البوابة أو موقع الجهة الإلكتروني.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 67,
        "content": "1- إذا لم تتمكن الجهة الحكومية من البت في الترسية خلال مدة سريان العروض، تعد لجنة فحص العروض محضراً توضح فيه أسباب ومبررات التأخير في البت بالترسية، وتُشعر الجهة أصحاب العروض برغبتها في تمديد سريان عروضهم لمدة لا تزيد عن (تسعين) يوم أخرى.\n2- على من يوافق من أصحاب العروض على التمديد، أن يمدد ضماناته وأن يبلغ الجهة الحكومية بذلك خلال (أسبوعين) من تاريخ الإشعار بطلب التمديد. ومن لم يتقدم خلال هذه المدة، عُد غير موافق على تمديد عرضه، ويعاد له ضمانه الابتدائي في هذه الحالة.\n3- إذا مضت المدد المشار إليها في هذه المادة، لا يجوز للجهة الحكومية تمديد سريان العروض إلّا بعد موافقة الوزارة بناءً على أسباب مبررة، وإلّا تلغَ المنافسة.",
        "references": [],
        "keywords": [
            "ترسية",
            "مدة سريان عروض",
            "تمديد عروض",
            "موافقة وزارة",
            "ضمانات",
            "إلغاء منافسة"
        ],
        "summary": "تحدد المادة إجراءات تمديد سريان العروض في حال عدم البت بالترسية خلال المدة المحددة،  مع ضرورة موافقة الوزارة لتمديد إضافي.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 68,
        "content": "يجوز لصاحب العرض أن يسحب عرضه قبل انتهاء المدة المحددة لتلقي العروض، وعلى الجهة الحكومية أن ترد له ضمانه الابتدائي.",
        "references": [],
        "keywords": [
            "سحب عرض",
            "ضمان ابتدائي"
        ],
        "summary": "تجيز المادة سحب العرض قبل انتهاء المدة المحددة،  مع رد الضمان الابتدائي.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 69,
        "content": "1- يجب على المتنافس تقديم سعره وفقاً للشروط والمواصفات وجداول الكميات المعتمدة، ولا يجوز له إجراء أي تعديل أو إبداء أي تحفظ عليها أو شطب أي بند من بنود المنافسة أو مواصفاتها، ويستبعد العرض المخالف لذلك.\n2- تدون أسعار العرض الإفرادية والإجمالية في جداول الكميات رقماً وكتابة بالعملة المحلية، ما لم ينص على تقديمها بعملة أخرى.\n3- لا يجوز لمقدم العرض التعديل أو المحو أو الطمس في قائمة الأسعار، ويجب إعادة تدوين أي تصحيح يجريه صاحب العرض عليها رقماً وكتابة والتوقيع عليه.\n4- يجوز استبعاد العرض إذا بلغت فئات الأسعار التي جرى عليها التعديل أو المحو أو الطمس أكثر من نسبة (10%) من قائمة الأسعار أو من القيمة الاجمالية للعرض.\n5- لا يجـوز لمقـدم العـرض تـرك أي بند مـن بنود المنـافسة دون تسعير، إلّا إذا أجازت شروط المنافسة ذلك.",
        "references": [],
        "keywords": [
            "سعر",
            "شروط",
            "مواصفات",
            "جداول كميات",
            "تعديل",
            "تحفظ",
            "شطب",
            "استبعاد عرض",
            "عملة",
            "تصحيح"
        ],
        "summary": "تحدد المادة  طريقة كتابة أسعار العروض،  مع عدم جواز التعديل أو الشطب،  وإمكانية استبعاد العرض في حال وجود تعديلات كبيرة.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 2,
            "name": "كتابة أسعار العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 70,
        "content": "1- لا يجوز قبول العرض الذي يقدم بدون ضمان ابتدائي، ويجب على الجهة الحكومية قبول الضمان الناقص متى كانت نسبة النقص لا تتجاوز (10%) من قيمة الضمان المطلوب. وفي هذه الحالة، على لجنة فحص العروض -قبل التوصية بالترسية على مقدم الضمان الناقص- أن تطلب منه استكمال النقص في الضمان خلال مدة تحددها اللجنة لا تزيد عن (عشرة) أيام عمل، وإلّا عُد منسحباً ولا يعاد له الضمان الابتدائي.\n2- يُقدم أصل خطاب الضمان الابتدائي مع العرض، على أن يكون ساري المفعول مدة لا تقل عن (تسعين) يوماً من التاريخ المحدد لفتح العروض. وفي حال كان الضمان ناقص المدة بما لا يتجاوز (ثلاثين) يوماً، تعين على لجنة فحص العروض -قبل التوصية بالترسية على مقدم الضمان الناقص- أن تطلب منه استكمال النقص في الضمان خلال مدة تحددها، وإلّا عُد منسحباً ولا يعاد له الضمان الابتدائي، ولا يعد اليوم أو اليومين نقصاً في مدة الضمان.\n3- تقوم الجهة الحكومية بطلب تمديد الضمان الابتدائي لمن رست عليه الأعمال متى كان تاريخ انتهاء مدة سريانه قبل تقديم الضمان النهائي.\n4- ترد الضمانات الابتدائية إلى أصحاب العروض التي لم يتم الترسية عليها بعد البت في الترسية، وكذلك في حال إلغاء المنافسة، أو بعد انتهاء الوقت المحدد لسريان العروض ما لم يبد صاحب العرض رغبته في الاستمرار في الارتباط بعرضه وفقاً لأحكام النظام وهذه اللائحة.\n5- وبخلاف ما ورد أعلاه وفيما لم يرد فيه نص يقتضي مصادرة الضمان الابتدائي، ترد الضمانات الابتدائية لأصحابها ويجوز للجهة الحكومية بناء على تقديرها أو بطلب من أصحاب العروض الإفراج عن ضماناتهم الابتدائية قبل البت في الترسية، إذا تبين بعد فتح العروض وانكشاف الأسعار أن أسعار تلك العروض مرتفعة أو مخالفة للشروط والمواصفات بما يحول دون الترسية على أي منها.",
        "references": [],
        "keywords": [
            "ضمان ابتدائي",
            "قبول ضمان",
            "ضمان ناقص",
            "ترسية",
            "استكمال ضمان",
            "مدة سريان",
            "تمديد ضمان",
            "رد ضمانات",
            "مصادرة ضمان"
        ],
        "summary": "تحدد المادة شروط الضمان الابتدائي،  مع تحديد إجراءات التعامل مع الضمانات الناقصة،  وإمكانية ردها أو تمديدها.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "الضمان الابتدائي"
        },
        "type": "اللائحة"
    },
    {
        "number": 71,
        "content": "يصدر رئيس الجهة الحكومية أو من يفوضه قراراً، بتكوين لجنة أو أكثر لفتح العروض، وفقاً للضوابط الآتية:\n1- ألّا يقل عدد أعضاء اللجنة عن ثلاثة إضافة إلى رئيسها.\n2- أن ينص في قرار التكوين على تعيين نائب للرئيس يحل محله في حال غيابه.\n3- أن يعاد تكوين اللجنة كل ثلاث سنوات.",
        "references": [],
        "keywords": [
            "لجنة فتح عروض",
            "رئيس",
            "أعضاء",
            "قرار تكوين",
            "نائب رئيس"
        ],
        "summary": "تنص المادة على تشكيل لجنة لفتح العروض،  مع تحديد عدد الأعضاء،  وتعيين نائب رئيس،  وإعادة التكوين كل ثلاث سنوات.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 4,
            "name": "فتح العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 72,
        "content": "مع مراعاة الأحكام الواردة في المادة (الرابعة والأربعين) من النظام، تلتزم لجنة فتح العروض بالآتي:\n1- فتح العروض فور انتهاء المدة المحددة لتلقيها، وفي العروض التي تتضمن ملفين إلكترونيين، تفتح اللجنة الملف الفني فقط بحضور من يرغب من أصحاب العروض.\n2- في حال تقديم العرض في ملفين إلكترونيين، تحال العروض الفنية بعد فتحها، والعروض المالية قبل فتحها، ومحضر اللجنة إلى لجنة فحص العروض.\n3- إذا لم تتمكن لجنة فتح العروض من القيام بعملها لأسباب مبررة، يؤجل موعد فتح العروض المدة اللازمة والضرورية -بعد موافقة رئيس الجهة الحكومية أو من يفوضه- ويحدد موعد آخر يُبلغ به المتقدمون للمنافسة، ولا يجوز في هذه الحالة قبول عروض جديدة أثناء فترة التأجيل.\n4- على لجنة فتح العروض التأكد من سرية وسلامة العروض واتفاقها مع أحكام النظام وهذه اللائحة، وعليها أن تثبت في محضرها عدد العروض المقدمة، وإعطاء كل عرض رقماً متسلسلاً على هيئة كسر اعتيادي؛ بسطه رقم العرض ومقامه عدد العروض المقدمة.\n5- تعلن لجنة فتح العروض اسم مقدم العرض، وسعره الإجمالي وما ورد عليه من زيادة أو تخفيض في خطاب العرض الأصلي، وما إذا كان قد قدم ضماناً ابتدائياً وقيمته، وما إذا كان قد قدم الوثائق المطلوبة. وفي العروض التي تكون في ملفين إلكترونيين، تعلن اللجنة عن اسم مقدم العرض فقط.\n6- على رئيس لجنة فتح العروض وكافة أعضائها حصر العينات ومواصفات الأجهزة والمواد (الكتالوجات) المقدمة مع العرض، والتوقيع على خطاب العرض الأصلي وجداول الكميات وخطاب الضمان البنكي والشهادات المرفقة مع العرض والمحضر الذي تدون فيه اللجنة إجراءاتها.\n7- لا يجوز للجنة فتح العروض أن تستبعد أي عرض أو أن تطلب من أصحاب العروض تصحيح الأخطاء أو تلافي الملاحظات الواردة في عروضهم، وعليها الامتناع عن استلام أي عروض أو مظاريف أو خطابات أو عينات يقدمها لها أصحاب العروض أثناء جلسة فتح العروض.\n8- على لجنة فتح العروض إثبات محتويات العروض التي قامت بفتحها. وفي حال كانت المنافسة لا تتطلب تقديم العرض في ملفين إلكترونيين، تثبت اللجنة ما اشتملت عليه الأسعار الواردة في العرض من تعديل أو تصحيح أو طمس، كما يجب عليها حصر البنود غير المسعرة أو التي لم تدون أسعارها الإفرادية أو الإجمالية؛ رقماً وكتابةً.\n9- على لجنة فتح العروض -في حال كانت المنافسة تتطلب تقديم العروض في ملفين إلكترونيين- ألا تقوم بفتح العروض المالية إلا بعد إعادة لجنة فحص العروض تلك العروض إليها، وعلى لجنة فتح العروض تطبيق الإجراءات المنصوص عليها في هذا الفصل عند فتحها للعروض المالية.\n10- بعد استكمال لجنة فتح العروض أعمالها، تحيل محضرها ومستندات المنافسة إلى لجنة فحص العروض، بما لا يتجاوز المدة المحددة لها بموجب الفقرة (3) من المادة (الرابعة والأربعين) من النظام.",
        "references": [
            44
        ],
        "keywords": [
            "لجنة فتح عروض",
            "فتح عروض",
            "ملفات إلكترونية",
            "لجنة فحص عروض",
            "سرية",
            "سلامة",
            "محضر",
            "رقم عرض",
            "ضمان ابتدائي",
            "وثائق"
        ],
        "summary": "تحدد المادة إجراءات لجنة فتح العروض،  مع توضيح إجراءات فتح العروض الإلكترونية،  والتأكد من السرية والسلامة،  وإعداد محضر.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 4,
            "name": "فتح العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 73,
        "content": "1- يكون تمديد تلقي العروض وتأجيل فتحها في الأحوال الآتية:\nأ- إذا اتضح عدم استكمال المدة النظامية لتلقي العروض المشار إليها في المادة (الرابعة والثلاثين) من هذه اللائحة، فعلى الجهة الحكومية إعلان تمديد قبول العروض وتأجيل فتحها لاستكمال هذه المدة وفقاً لإجراءات إعلان المنافسات العامة، مع إشعار مشتري وثائق المنافسة بذلك.\nب- إذا توافرت أسباب مقبولة لتمديد تلقي العروض؛ كما لو اكتشفت أخطاء جوهرية في جداول الكميات أو إذا قامت الجهة الحكومية بتعديل وثائق المنافسة وشروطها أو بناء على طلب مبرر من أغلب مشتري وثائق المنافسة أو في حال عدم تقدم عروض للمنافسة أو في حال تعذر فتح العروض إلكترونياً.\n2- يعلن عن تمديد قبول العروض وتأجيل فتحها مدة مناسبة وفقاً لإجراءات إعلان المنافسات العامة، مع إشعار مشتري وثائق المنافسة بذلك.",
        "references": [
            34
        ],
        "keywords": [
            "تمديد تلقي عروض",
            "تأجيل فتح عروض",
            "مدة نظامية",
            "أخطاء جوهرية",
            "تعديل وثائق",
            "تعذر فتح إلكتروني"
        ],
        "summary": "تحدد المادة  الحالات التي يجوز فيها تمديد تلقي العروض وتأجيل فتحها،  مع ضرورة الإعلان عن ذلك.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 4,
            "name": "فتح العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 74,
        "content": "1- مع مراعاة أحكام المادة (الخامسة والأربعين) من النظام، لا يقل عدد أعضاء لجنة فحص العروض -إضافة إلى رئيسها- عن ثلاثة يكون من بينهم المراقب المالي، وعضو من ذوي التأهيل النظامي، وعضو يملك المعرفة الفنية في طبيعة الأعمال والمشتريات محل المنافسة. وينص في قرار تكوين اللجنة على تعيين نائب للرئيس من أعضائها يحل محله عند غيابه وعضو احتياطي لكل عضو في اللجنة، ويعاد تكوين اللجنة وسكرتيرها كل (ثلاث)سنوات.  \n2- استثناء مما ورد في الفقرة (1) من هذه المادة؛ لا يتطلب بشأن الأعمال والمشتريات التي يتم تنفيذها في الخارج أن يكون المراقب المالي من ضمن تشكيل لجان فحص العروض على ألا يخل ذلك بمتطلب الحد الأدنى من عدد أعضاء اللجنة المشار إليه في الفقرة (1) من هذه المادة.",
        "references": [
            45
        ],
        "keywords": [
            "لجنة فحص عروض",
            "رئيس",
            "أعضاء",
            "مراقب مالي",
            "تأهيل نظامي",
            "معرفة فنية",
            "قرار تكوين",
            "نائب رئيس",
            "أعمال خارج المملكة"
        ],
        "summary": "تحدد المادة تشكيل لجنة فحص العروض،  مع تحديد  أعضاء اللجنة،  وإعادة التكوين كل ثلاث سنوات،  مع استثناء  للمراقب المالي في الأعمال الخارجية.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "فحص العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 75,
        "content": "تلتزم لجنة فحص العروض بمعايير التقييم وشروط المنافسة عند تقييمها للعروض.",
        "references": [],
        "keywords": [
            "لجنة فحص عروض",
            "معايير تقييم",
            "شروط منافسة"
        ],
        "summary": "تلزم المادة لجنة فحص العروض بالالتزام بمعايير التقييم وشروط المنافسة.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "فحص العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 76,
        "content": "1- مع مراعاة ما ورد بشأنه نص خاص، يجوز للجنة فحص العروض أن تطلب من المتنافسين -كتابة- إيضاح أي بيانات أو غموض في عروضهم؛ على ألّا يخل ذلك بتكافؤ الفرص والمساواة بين المتنافسين وألّا يؤدي إلى التغيير في مسائل جوهرية كالأسعار وألّا يكون من شأن ذلك تحويل العرض المخالف للشروط والمواصفات إلى عرض مقبول، وعلى المتنافسين الرد على طلبات الإيضاح الصادرة بشأن عروضهم كتابياً.\n2- لا يجوز للإدارات المختصة لدى الجهة الحكومية مخاطبة أصحاب العروض بما أشير إليه في الفقرة (1) من هذه المادة، إلّا بموافقة مسبقة من لجنة فحص العروض، وفي كل حالة على حدة.",
        "references": [],
        "keywords": [
            "لجنة فحص عروض",
            "إيضاح بيانات",
            "تكافؤ فرص",
            "مساواة",
            "أسعار",
            "شروط",
            "مواصفات"
        ],
        "summary": "تجيز المادة للجنة فحص العروض طلب إيضاحات من المتنافسين،  مع مراعاة تكافؤ الفرص وعدم تغيير المسائل الجوهرية.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "فحص العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 77,
        "content": "إذا لم تتوافر لدى صاحب العرض أي من الشهادات المطلوبة المشار اليها في المادة (الثالثة عشرة) من هذه اللائحة، أو كانت تلك الشهادات منتهية الصلاحية، فيمنح صاحب العرض مدة تحددها لجنة فحص العروض على ألّا تزيد عن (عشرة) أيام عمل لاستكمال تلك الشهادات، فإن لم يقدمها في الوقت المحدد؛ يستبعد من المنافسة ويصادر ضمانه الابتدائي.",
        "references": [
            13
        ],
        "keywords": [
            "شهادات مطلوبة",
            "شهادة منتهية الصلاحية",
            "لجنة فحص عروض",
            "استبعاد",
            "مصادرة ضمان ابتدائي"
        ],
        "summary": "تنص المادة على منح مهلة لاستكمال الشهادات المطلوبة،  مع استبعاد المتنافس ومصادرة الضمان في حال عدم تقديمها.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "فحص العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 78,
        "content": "1- تقوم لجنة فحص العروض -إذا كانت المنافسة تتطلب تقديم عرضين فني ومالي- بما يلي:\nأ- إعادة العروض المالية الخاصة بالعروض المقبولة فنياً إلى لجنة فتح العروض لفتحها وفقاً للإجراءات المنصوص عليها في الفصل (الرابع) من الباب (الثالث) من هذه اللائحة.\nب- فتح ملف الأسعار التقديرية بعد تلقي اللجنة محضر لجنة فتح العروض للعروض المالية المقبولة فنياً.\n2- تقوم لجنة فحص العروض -إذا كانت المنافسة تتطلب تقديم العرض في ملف واحد- بفتح ملف الأسعار التقديرية بعد تلقيها محضر لجنة فتح العروض.",
        "references": [],
        "keywords": [
            "لجنة فحص عروض",
            "عرض فني",
            "عرض مالي",
            "لجنة فتح عروض",
            "أسعار تقديرية",
            "محضر"
        ],
        "summary": "تحدد المادة إجراءات لجنة فحص العروض لفتح العروض المالية،  حسب ما إذا كانت العروض في ملف واحد أو ملفين.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "فحص العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 79,
        "content": "1- إذا أغفل المتنافس وضع أسعار لبعض البنود، جاز للجنة فحص العروض استبعاد عرضه أو اعتبار البنود غير المسعرة محملة على القيمة الإجمالية للعرض، ويعتبر المتنافس موافقاً على هذا الشرط عند تقديمه للعرض.\n2- في عقود التوريد، يعتبر المتنافس كأن لم يقدم عرضاً بالنسبة إلى الأصناف غير المسعرة، ويستبعد عرضه إذا لم تجز شروط المنافسة التجزئة.\n3- إذا لم ينفذ المتعاقد البنود المحملة على إجمالي قيمة العرض، تُنفذ على حسابه أو يُحسم ما يقابل تكلفتها؛ وذلك بحسب متوسط سعر البند لدى المتقدمين للمنافسة أو السعر الذي تقدره لجنة فحص العروض في حال العرض الواحد أو عدم تسعير البنود المغفلة من المتنافسين.\n4- إذا عدلت الجهة الحكومية عن تنفيذ أي بند من البنود المحملة على إجمالي قيمة العرض، يُحسم ما يقابل تكلفتها وفقاً للأسلوب المحدد لتسعيرها المشار إليه في الفقرة (3) من هذه المادة.\n5- مع مراعاة ما تضمنته المادة (الرابعة والستون) من هذه اللائحة؛ للجنة فحص العروض عدم استبعاد العرض الذي يحتوي على اختلافات طفيفة لا تغير تغييراً جوهرياً في الشروط والمواصفات المحددة في وثائق المنافسة، أو إذا كان العرض يحتوي على أخطاء يمكن تصحيحها دون المساس بجوهر العرض وفقاً للمادتين (الحادية والثمانون) و(الثانية والثمانون) من هذه اللائحة.\n6- للجنة فحص العروض إخضاع العرض الذي يحتوي على اختلافات طفيفة أو تحفظات -مع استيفائه للشروط والمواصفات- إلى تقييم تفصيلي ومقارنة مع العروض، مع مراعاة آثار هذه الاختلافات أو التحفظات -إن وجدت- على التكاليف.\n7- مع مراعاة ما ورد في الفقرتين (5) و(6) من هذه المادة؛ تَستبعد لجنة فحص العروض العرض الذي يحتوي على اختلافات جوهرية في شروط ومواصفات وثائق المنافسة.",
        "references": [
            64,
            81,
            82
        ],
        "keywords": [
            "بنود غير مسعرة",
            "قيمة إجمالية",
            "عقود توريد",
            "استبعاد عرض",
            "اختلافات طفيفة",
            "أخطاء",
            "اختلافات جوهرية",
            "تقييم تفصيلي"
        ],
        "summary": "تحدد المادة  إجراءات لجنة فحص العروض  في حال وجود بنود غير مسعرة،  أو اختلافات طفيفة أو جوهرية في العروض.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "فحص العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 80,
        "content": "إذا تساوى عرضان أو أكثر في التقييم الكلي، فتتم الترسية على أقل العروض سعراً، فإذا تساوت في ذلك، فتقوم الجهة الحكومية بتجزئة المنافسة بين العروض المتساوية؛ متى كانت شروط ومواصفات المنافسة تسمح بذلك، وإذا لم ينص على التجزئة، فتكون الأولوية في الترسية للمنشآت الصغيرة والمتوسطة المحلية، وتجرى منافسة مغلقة بين العروض المتساوية في حال تعذر ذلك.",
        "references": [],
        "keywords": [
            "عروض متساوية",
            "ترسية",
            "أقل سعر",
            "تجزئة منافسة",
            "منشآت صغيرة ومتوسطة",
            "منافسة مغلقة"
        ],
        "summary": "تحدد المادة  إجراءات الترسية في حال تساوي عرضين أو أكثر،  بما في ذلك الترسية على أقل سعر،  أو تجزئة المنافسة،  أو إعطاء الأولوية للمنشآت الصغيرة والمتوسطة.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 5,
            "name": "فحص العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 81,
        "content": "1- على لجنة فحص العروض مراجعة جداول الكميات والأسعار الواردة في العرض -سواء في مفرداتها أو مجموعها- وإجراء التصحيحات الحسابية اللازمة في العرض.\n2- إذا وجد اختلاف بين السعر المبين كتابة والسعر المبين بالأرقام، يؤخذ بالسعر المبين كتابة، وإذا وجد اختلاف بين سعر الوحدة وسعر مجموعها، فيؤخذ بسعر الوحدة، إلا في حال وجود أخطاء مادية بالسعر المبين بالأرقام أو سعر مجموع الوحدات -مثل وضع علامة عشرية في غير موضعها- فللجنة فحص العروض الأخذ بتلك الأسعار.\n3- يجوز للجنة فحص العروض التوصية باستبعاد العرض إذا تجاوزت الأخطاء الحسابية في الأسعار بعد تصحيحها وفقاً لأحكام هذه المادة أكثر من (10%) من قائمة الأسعار أو إجمالي قيمة العرض زيادةً أو نقصاً.",
        "references": [],
        "keywords": [
            "لجنة فحص عروض",
            "جداول كميات",
            "أسعار",
            "تصحيحات حسابية",
            "اختلاف أسعار",
            "أخطاء مادية",
            "استبعاد عرض"
        ],
        "summary": "تحدد المادة إجراءات لجنة فحص العروض في مراجعة الأسعار وإجراء التصحيحات الحسابية، مع إمكانية استبعاد العرض في حال تجاوز الأخطاء نسبة 10%.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 6,
            "name": "تصحيح العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 82,
        "content": "1- على لجنة فحص العروض التأكد من اعتدال سعر أفضل العروض المطابق للشروط والمواصفات؛ وذلك بالاسترشاد بالأسعار الأخيرة التي سبق التعامل بها والأسعار السائدة في السوق والأسعار التقديرية الاسترشادية للمنافسة.\n2- للجنة فحص العروض إعادة تسعير البنود، إذا تبين لها أنها وضعت بشكل غير مدروس ولا تمثل السعر الحقيقي للبنود، على ألّا يؤثر ذلك في السعر الإجمالي للعرض. فإذا رفض المتنافس إعادة التسعير، يستبعد من المنافسة ويرد له ضمانه.\n3- يستبعد العرض الذي يكون مبنياً على تخفيض نسبة مئوية أو قدر معين من أقل العروض.",
        "references": [],
        "keywords": [
            "لجنة فحص عروض",
            "سعر اعتدال",
            "أسعار سوق",
            "أسعار تقديرية",
            "إعادة تسعير",
            "استبعاد عرض",
            "تخفيض نسبة"
        ],
        "summary": "تلزم المادة لجنة فحص العروض بالتأكد من معقولية الأسعار،  وإمكانية إعادة التسعير،  واستبعاد العروض المبنية على تخفيض نسبة مئوية من أقل العروض.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 6,
            "name": "تصحيح العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 83,
        "content": "مع مراعاة ما ورد في المادة (السابعة والأربعين) من النظام، يجب الالتزام عند التفاوض بما يلي:\n1- الترسية على صاحب العرض الذي يصل بسعره إلى المبلغ المحدد أو المطلوب.\n2- أن يكون إلغاء المنافسة بتوصية من لجنة فحص العروض إلى صاحب الصلاحية بالإلغاء؛ والذي يتوجب عليه في تلك الحالة إلغاءها.",
        "references": [
            47
        ],
        "keywords": [
            "تفاوض",
            "ترسية",
            "مبلغ محدد",
            "إلغاء منافسة",
            "لجنة فحص عروض",
            "صاحب صلاحية"
        ],
        "summary": "تحدد المادة إجراءات التفاوض،  بما في ذلك الترسية على من يصل بسعره للمبلغ المطلوب،  وإلغاء المنافسة بتوصية من لجنة فحص العروض.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 7,
            "name": "التفاوض مع أصحاب العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 84,
        "content": "يجب على لجنة فحص العروض عند مناقشة صاحب العرض الذي تقل أسعاره بنسبة (25%) فأكثر عن التكلفة التقديرية وفقاً لما تنص عليه المادة (الثامنة والأربعون) من النظام؛ أن تأخذ في الاعتبار كفاءة صاحب العرض كما لو سبق وأن أجري له تأهيل مسبق، أو خضع عرضه الفني للتقييم إذا كانت المنافسة تتطلب عرضين فني ومالي. كما يجب على لجنة فحص العروض مراعاة طبيعة الأعمال المطلوبة، وألا يؤثر تدني الأسعار على تنفيذها؛ كما في عقود التوريد وما شابهها.",
        "references": [
            48
        ],
        "keywords": [
            "لجنة فحص عروض",
            "أسعار منخفضة",
            "تكلفة تقديرية",
            "كفاءة",
            "تأهيل مسبق",
            "عرض فني",
            "عقود توريد"
        ],
        "summary": "تنص المادة على مراعاة كفاءة صاحب العرض عند مناقشة العروض التي تقل أسعارها بنسبة 25% عن التكلفة التقديرية،  ومراعاة طبيعة الأعمال.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 7,
            "name": "التفاوض مع أصحاب العروض"
        },
        "type": "اللائحة"
    },
    {
        "number": 85,
        "content": "1- تعلن الجهة الحكومية عن العرض الفائز في المنافسة في البوابة وتبلغ صاحبه بذلك، ويتضمن الإعلان المعلومات الآتية بحد أدنى:\nأ- صاحب العرض الفائز.\nب- معلومات عن المشروع.\nج- القيمة الإجمالية للمشروع.\nد- مدة تنفيذ العقد ومكانه.\n2- يُبلغ المتنافسون الآخرون بنتائج المنافسة، وأسباب استبعادهم بما في ذلك الدرجات الفنية لعروضهم.\n3- تنشر البوابة نتائج وبيانات المنافسات والمشتريات التي تزيد قيمتها على (مائة ألف) ريال، وذلك خلال (ثلاثين) يوماً من التعاقد بحد أقصى، على أن تنشر معلومات كل عقدٍ على حدة، وأن تشمل تلك المعلومات ما يلي:\nأ- اسم المتعاقد وعنوانه ونوع العقد.\nب- مدة العقد وقيمته ومكان تنفيذ.\nج- تاريخ تسليم الموقع، وتاريخ استلام الأعمال.\n4- تستثنى من الإعلان والنشر مشتريات الأسلحة والذخائر والمعدات العسكرية ولوازمها وتلك المتعلقة بالأمن الوطني.",
        "references": [],
        "keywords": [
            "إعلان عرض فائز",
            "بوابة إلكترونية",
            "معلومات",
            "مشروع",
            "قيمة إجمالية",
            "مدة عقد",
            "نتائج منافسة",
            "استبعاد",
            "أمن وطني"
        ],
        "summary": "تحدد المادة  معلومات الإعلان عن العرض الفائز،  ونشر نتائج المنافسات والمشتريات في البوابة،  مع استثناءات للأمن الوطني.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 8,
            "name": "الإعلان عن نتائج المنافسة"
        },
        "type": "اللائحة"
    },
    {
        "number": 86,
        "content": "1- تعاد تكاليف وثائق المنافسة –إن وجدت- إلى أصحاب العروض، إذا تم إلغاؤها في الحالات الآتية:\nأ- وجود أخطاء جوهرية في وثائق المنافسة.\nب- مخالفة إجراءات المنافسة لأحكام النظام وهذه اللائحة.\nج- إذا اقتضت المصلحة العامة الغاء المنافسة.\nد- ارتكاب أي من المخالفات الواردة في الفقرة (3) من المادة (الحادية والخمسين) من النظام، وذلك لمن لا علاقة لهم بتلك المخالفات من المتنافسين.\nهـ- ارتفاع أسعار العروض عن المبالغ المعتمدة.\n2- تعاد تكاليف وثائق المنافسة إلى مشتريها في حال تم تمديد تلقي العروض للمرة الثانية، وأبدى المشتري عدم رغبته في الاستمرار في المنافسة.\n3- لا تعاد تكاليف وثائق المنافسة إذا كان الإلغاء بعد فتح العروض، إلّا لمن تقدم بعرضه للمنافسة.",
        "references": [],
        "keywords": [
            "تكاليف وثائق",
            "إعادة تكاليف",
            "إلغاء منافسة",
            "أخطاء جوهرية",
            "مصلحة عامة",
            "ارتفاع أسعار",
            "تمديد عروض"
        ],
        "summary": "تحدد المادة  حالات إعادة تكاليف وثائق المنافسة،  في حال الإلغاء.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 9,
            "name": "إعادة تكاليف وثائق المنافسة"
        },
        "type": "اللائحة"
    },
    {
        "number": 87,
        "content": "يجب على الجهة الحكومية الالتزام بفترة التوقف وفقاً للضوابط الآتية:\n1- يجب ألّا تقل فترة التوقف عن (خمسة) أيام عمل ولا تزيد عن (عشرة) أيام عمل من تاريخ صدور قرار الترسية والإعلان عنه، وتلتزم الجهة بالإعلان عنها في البوابة الإلكترونية.\n2- في حال تعذر الإعلان في البوابة أو موقع الجهة الحكومية لأسباب فنية، يبلغ المتنافسين بذلك عبر البريد الإلكتروني.\n3- مع مراعاة ما ورد في المادة (السابعة والسبعين) من النظام، تستقبل الجهة الحكومية التظلمات على قرار الترسية أو أي إجراء من إجراءاتها من خلال البوابة.\n4- لا يجوز للجهة الحكومية أن تقبل أي تظلم بعد انتهاء فترة التوقف.\n5- لا يعد قرار الترسية نافذاً حتى تنتهي فترة التوقف، ويتم البت في التظلمات إن وجدت.",
        "references": [
            77
        ],
        "keywords": [
            "فترة توقف",
            "قرار ترسية",
            "بوابة إلكترونية",
            "تظلمات",
            "بريد إلكتروني"
        ],
        "summary": "تحدد المادة فترة التوقف  بعد قرار الترسية،  وإجراءات تلقي التظلمات.",
        "section": {
            "number": 3,
            "name": ""
        },
        "chapter": {
            "number": 10,
            "name": "فترة التوقف"
        },
        "type": "اللائحة"
    },
    {
        "number": 88,
        "content": "1- تحدد الجهة موعداً لتوقيع العقد بعد تقديم الضمان النهائي، فإن تأخر المتعاقد عن الموعد المحدد دون عذر مقبول، يتم إنذاره بذلك، فإذا لم يحضر لتوقيع العقد خلال (خمسة عشر) يوماً من تاريخ إنذاره، يُنهى التعاقد بقرار من صاحب الصلاحية، ويصادر الضمان النهائي، دون إخلال بحق الجهة الحكومية في الرجوع على المتعاقد معه بالتعويض عما لحق بها من ضرر، وتزود اللجنة المنصوص عليها في المادة (الثامنة والثمانين) من النظام بنسخة من القرار؛ للنظر في هذه المخالفة.\n2- مع مراعاة الفقرة (2) من المادة (الخامسة والخمسين) من النظام، لا يجوز البدء في تنفيذ الأعمال المتعاقد عليها قبل توقيع العقد.",
        "references": [
            88,
            55
        ],
        "keywords": [
            "توقيع عقد",
            "ضمان نهائي",
            "إنذار",
            "إنهاء تعاقد",
            "مصادرة ضمان",
            "تعويض",
            "تنفيذ أعمال"
        ],
        "summary": "تحدد المادة موعد توقيع العقد،  وإجراءات الإنهاء في حال التأخير،  ومصادرة الضمان النهائي.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 89,
        "content": "1- يحرر العقد من ست نسخ على الأقل؛ تعطى نسخة للمتعاقد، ونسخة للإدارة المعنية بالإشراف على التنفيذ، ونسخة للإدارة المختصة بالمحاسبة، ونسخة للديوان العام للمحاسبة، ونسخة لمركز تحقيق كفاءة الإنفاق أو الهيئة العامة للصناعات العسكرية بحسب الحال، ونسخة للهيئة.\n2- تبلغ الهيئة العامة للزكاة والدخل بالمعلومات التي تطلبها عن العقد، والتي تشمل ما يلي:\nأ- اسم وعنوان المتعاقد.\nب- موضوع العقد وقيمته الإجمالية وشروطه المالية.\nج- تاريخ بدء تنفيذه وانتهائه.\nد- أي تعديلات تطرأ على العقد.",
        "references": [],
        "keywords": [
            "نسخ عقد",
            "متعاقد",
            "إدارة تنفيذ",
            "إدارة محاسبة",
            "ديوان عام للمحاسبة",
            "مركز تحقيق كفاءة الإنفاق",
            "هيئة عامة للصناعات العسكرية",
            "هيئة الزكاة والدخل"
        ],
        "summary": "تحدد المادة عدد نسخ العقد،  والمستفيدين من تلك النسخ،  والتبليغ لهيئة الزكاة والدخل.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 90,
        "content": "1- تتم المراسلات والتبليغات بين الجهة الحكومية والمتعاقد معها عن طريق البوابة الإلكترونية، ويجوز للجهة الحكومية علاوة على ذلك أن تستخدم إحدى الطرق الآتية:\nأ- العنوان الوطني.\nب- العنوان البريدي عن طريق الشركات المقدمة للخدمة البريدية.\nج- البريد الإلكتروني المعتمد، والرسائل النصية.\n2- يكون الإبلاغ الذي يتم وفقاً لحكم الفقرة (1) من هذه المادة منتجاً لآثاره النظامية من تاريخ صدوره.",
        "references": [],
        "keywords": [
            "مراسلات",
            "تبليغات",
            "بوابة إلكترونية",
            "عنوان وطني",
            "عنوان بريدي",
            "بريد إلكتروني",
            "رسائل نصية"
        ],
        "summary": "تحدد المادة طرق المراسلات والتبليغات بين الجهة الحكومية والمتعاقد،  مع اعتبار الإبلاغ نافذاً من تاريخ صدوره.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 91,
        "content": "يجوز للجهة الحكومية أن تنص في العقد على استبعاد فترة الإجازة الصيفية في عقود النظافة والصيانة والخدمات الأخرى لدى الجهات التعليمية وما يماثلها، وتخفيض أعداد العمالة وعناصر العقد غير اللازمة؛ إذا كانت تلك الجهات تزاول نشاطاً محدوداً خلال تلك الفترة.",
        "references": [],
        "keywords": [
            "استبعاد فترة إجازة",
            "عقود نظافة",
            "عقود صيانة",
            "جهات تعليمية",
            "تخفيض عمالة"
        ],
        "summary": "تجيز المادة استبعاد فترة الإجازة الصيفية وتخفيض العمالة في عقود معينة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 92,
        "content": "1- يجوز في عقود الخدمات ذات التنفيذ المستمر التي تعتمد على الأداء أن تضع الجهة الحكومية الشروط المشار إليها في الفقرة (3) من المادة (السادسة والخمسين) من النظام، وذلك وفقاً للضوابط الآتية:\nأ- أن تعكس الشروط التركيز على مخرجات العقد ومدى تحقيقها للاحتياج الفعلي للجهة عوضاً عن الاكتفاء بتنفيذ المتعاقد لالتزاماته.\nب- أن توضع مقاييس أداء مناسبة للأعمال ذات المواصفات الفنية التي تعتمد على الأداء والمخرجات.\nج- أن تربط الدفعات بمقاييس الأداء بحيث يمكن التحقق من تحقيق الأعمال المنفذة لحاجات الجهة الفعلية؛ من حيث مستوى الجودة المطلوب.\n2- يجوز للجهة الحكومية إنهاء العقد عند تدني مستوى أداء المتعاقد، شريطة حصوله على درجة أقل من (70%) في مستوى الأداء لثلاث مرات متتالية، وعدم إصلاحه لأوضاعه وفق المشار إليه في الفقرة (2) من المادة (السادسة والسبعين) من النظام.",
        "references": [
            56,
            76
        ],
        "keywords": [
            "عقود خدمات",
            "تنفيذ مستمر",
            "أداء",
            "مخرجات عقد",
            "مقاييس أداء",
            "إنهاء عقد",
            "مستوى أداء"
        ],
        "summary": "تحدد المادة شروط عقود الخدمات ذات التنفيذ المستمر،  وإمكانية إنهاء العقد عند تدني مستوى الأداء.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 93,
        "content": "1- تلتزم جميع الجهات الحكومية بعرض عقودها التي تزيد مدة تنفيذها على (سنة) أو تبلغ قيمتها (خمسة ملايين) ريال فأكثر على الوزارة لمراجعتها ماليا قبل توقيعها.\n2- تلتزم الجهات الحكومية بمراجعة عقودها من الناحية القانونية والصياغية والتأكد من مطابقتها لنماذج العقود المعتمدة، على أن يراعى في العقود غير النموذجية صياغتها بحسب طبيعتها وفقاً للنظام وهذه اللائحة والاسترشاد بنماذج العقود المعتمدة، ومراجعتها وفقاً لهذه الفقرة قبل عرضها على الوزارة لمراجعتها مالياً.",
        "references": [],
        "keywords": [
            "عقود",
            "مراجعة مالية",
            "وزارة",
            "مراجعة قانونية",
            "صياغة",
            "نماذج عقود"
        ],
        "summary": "تلزم المادة الجهات الحكومية بعرض العقود على الوزارة لمراجعتها مالياً وقانونياً قبل التوقيع.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "type": "اللائحة"
    },
    {
        "number": 94,
        "content": "أولاً: تتعاقد الجهة الحكومية لتنفيذ أعمالها ومشاريعها وفقاً لأنواع العقود الآتية:\n1- عقد الإنشاءات العامة.\n2- عقود الخدمات ذات التنفيذ المستمر.\n3- عقد التوريد.\n4- عقد تقنية المعلومات\n5- عقد الخدمات الاستشارية.\n6- عقد إدارة المشاريع.\n7- عقد التصميم.\n8- عقد التصنيع.\n9- عقد استئجار المنقولات.\n10- عقد بيع المنقولات.\n11- أي عقود أخرى لتنفيذ أعمال معينة للجهة الحكومية.\nثانياً: تلتزم الجهة الحكومية عند تنفيذ الأعمال والمشتريات خارج المملكة بتطبيق نماذج العقود المعتمدة لهذه الأعمال، وبالنسبة للدول التي تُلزم بتطبيق نماذج عقودها، فيجوز تطبيق تلك النماذج على ألا تخالف أحكام النظام وهذه اللائحة.",
        "references": [],
        "keywords": [
            "أنواع عقود",
            "عقد إنشاءات",
            "عقود خدمات",
            "عقد توريد",
            "عقد تقنية معلومات",
            "عقد استشارات",
            "عقد إدارة مشاريع",
            "عقد تصميم",
            "عقد تصنيع",
            "عقد استئجار",
            "عقد بيع",
            "أعمال خارج المملكة"
        ],
        "summary": "تعدد المادة أنواع العقود التي تتعاقد بها الجهة الحكومية، مع تحديد  إجراءات العقود الخارجية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 2,
            "name": "أنواع العقود"
        },
        "type": "اللائحة"
    },
    {
        "number": 95,
        "content": "يجوز للجهة الحكومية التعاقد لتنفيذ الأعمال وفقاً لأي من الأنماط الآتية:\n1- العقود التي تتم المحاسبة فيها على أساس المقايسة الفعلية على الطبيعة للكميات والبنود والأعداد التي تم تنفيذها، وذلك وفقاً للضوابط الآتية:\nأ- أن تكون في أعمال الإنشاءات العامة والخدمات، وفقاً لجداول الكميات المحسوبة، وبناءً على التصاميم والمخططات المعتمدة مسبقاً.\nب- أن تكون الأسعار لبنود الأعمال ثابته ولكن الكميات غير محددة بدقة أو يصعب تقديرها تقديراً نهائياً.\nج- أن تصرف المستخلصات المالية على شكل دفعات وفقاً للأعمال المنجزة فعلاً، على أن تقاس تلك الأعمال في موقع تنفيذ الأعمال.\n2- عقد تسليم المفتاح، وذلك وفقاً للضوابط الآتية:\nأ- أن يكون في عقود الإنشاءات والبنية التحتية الكبرى والمنشآت الصناعية، وما يماثلها.\nب- أن يكون المتعاقد مسؤولاً عن مطابقة التصاميم والتنفيذ في الموقع.\nج- أن ينفذ العقد وفقاً للمواصفات الفنية الواردة في شروط المنافسة.\nد- أن يكون تنفيذ العقد بمبلغ مقطوع وفقاً للمواصفات التي تحددها الجهة الحكومية.\nهـ- يجوز للجهة الحكومية تضمين بنود التجهيز والتأثيث لعقود تسليم المفتاح.\n3- عقد بالمقطوعية، وذلك وفقاً للضوابط الآتية:\nأ- أن يكون في الأعمال البسيطة أو التي لا يمكن قياس كمياتها، أو الأعمال المتبقية بعد تنفيذ المشروع.\nب- أن يغطي المبلغ المقطوع كافة الأعمال.\n4- التعاقد وفق هامش أو مبلغ ربح محدد، ويكون استخدام هذا الأسلوب في المواد المسعرة رسمياً، أو ما يمكن تسعيره من قبل الجهة الحكومية؛ على أن تضع الجهة حداً أعلى للتكاليف لا ينبغي للمتعاقد تجاوزه دون موافقتها، وأن يرفع المتعاقد إلى الجهة الحكومية تقارير دورية مفصلة عن تلك التكاليف.\n5- التعاقد بحسب الأداء وفق معايير كمية محددة لذلك.\n6- التعاقد مع الاستشاريين للإشراف على المشاريع، وذلك بنسبة محددة من قيمة عقد الإنشاءات في حال لم يشترك الاستشاري في وضع الشروط والمواصفات، أو بمبلغ مقطوع فيما عدا ذلك. وعلى ألا تتجاوز النسبة أو المبلغ المقطوع ما نسبته (3%) من قيمة العقد ولا يجوز زيادة هذه النسبة بأي حال من الأحوال، ويمكن إضافة مبلغ مقطوع لا يجوز تجاوزه في حال تمديد العقد أو إدخال تغييرات على المشروع.\n7- أي نمط تعاقد آخر بالاتفاق مع الوزارة.\nوتوضح نماذج العقود شروط استخدام أنماط التعاقد المشار إليها.",
        "references": [],
        "keywords": [
            "أنماط تعاقد",
            "مقايسة فعلية",
            "عقد تسليم المفتاح",
            "عقد مقطوعية",
            "هامش ربح",
            "تعاقد بالأداء",
            "استشاريين",
            "وزارة"
        ],
        "summary": "تعدد المادة أنماط التعاقد المختلفة،  بما في ذلك المقايسة الفعلية،  وتسليم المفتاح،  والمقطوعية،  وغيرها.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 2,
            "name": "أنواع العقود"
        },
        "type": "اللائحة"
    },
    {
        "number": 96,
        "content": "1- تلتزم الجهة الحكومية في منافسات الإنشاءات العامة قبل طرح المنافسة بالتحقق من سلامة وجاهزية موقع الأعمال وقابليته لبدء تنفيذ الأعمال محل المنافسة. \n2- استثناء مما ورد في الفقرة (1) من هذه المادة؛ فإنه يجوز للجهة الحكومية عندما توجد حاجة ماسة إلى توفير الوقت في تنفيذ إجراءات المنافسة أن تقوم بطرح المنافسة قبل التحقق من سلامة وجاهزية موقع الأعمال وشريطة أن تذكر الجهة الحكومية في وثائق المنافسة أنه لن يتم إجراء الترسية وتوقيع العقد إلا بعد التحقق من سلامة وجاهزية موقع الأعمال.\n3- على الجهة الحكومية تسليم موقع الأعمال في عقود الإنشاءات العامة خلال المدة المحددة في الفقرة (2) من المادة (التاسعة والخمسين) من النظام، وإذا تأخرت الجهة الحكومية عن تسليم الموقع خلال تلك المدة، جاز للمتعاقد أن يطلب إنهاء العقد وفقا لأحكام المادة (الثالثة والثلاثين بعد المائة) من هذه اللائحة.\n4- يسلم موقع العمل تسليما أوليا قبل انتهاء مدة العقد القائم في عقود الخدمات ذات التنفيذ المستمر التي يحتاج بدء العمل فيها إلى التجهيز لاستمرار تقديم الخدمة وعدم انقطاعها، ثم يسلم الموقع للبدء في تنفيذ العقد بعد انتهاء العقد السابق، وينص في شروط المنافسة على مدة التجهيز، والتي لا تحتسب ضمن مدة العقد.",
        "references": [
            59,
            133
        ],
        "keywords": [
            "استلام مواقع",
            "إنشاءات عامة",
            "سلامة موقع",
            "جاهزية",
            "ترسية",
            "توقيع عقد",
            "عقود خدمات",
            "تنفيذ مستمر"
        ],
        "summary": "تحدد المادة  إجراءات استلام مواقع الأعمال في عقود الإنشاءات العامة،  مع استثناء  في حالات الضرورة،  وتسليم المواقع في عقود الخدمات.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 3,
            "name": "استلام المواقع"
        },
        "type": "اللائحة"
    },
    {
        "number": 97,
        "content": "1- إذا تأخر أو تباطأ أو امتنع المتعاقد عن استلام موقع العمل، يتم إنذاره بذلك. فإذا لم يستلم الموقع خلال (خمسة عشر) يوماً من تاريخ إنذاره، تعد الجهة محضراً يسلم به الموقع للمتعاقد تسليماً حكمياً، ويبلغ به المتعاقد مع إنذاره للبدء في التنفيذ خلال (خمسة عشر) يوماً من تاريخ الإنذار. فإذا انقضت هذه المدة ولم يبدأ العمل، جاز إنهاء العقد وفقاً لأحكام المادة (السادسة والسبعين) من النظام.\n2- إذا احتج المتعاقد بوجود عوائق تمنعه من استلام موقع العمل، فليس لـه الحق في رفض الاستلام؛ على أن يتاح له تدوين ما يراه من تحفظات تجاه الموقع في محضر تسليم الموقع، وعلى الجهة الحكومية التأكد من سلامة الموقع وجاهزيته للبدء في التنفيذ.",
        "references": [
            76
        ],
        "keywords": [
            "تأخر استلام",
            "إنذار",
            "تسليم حكمي",
            "إنهاء عقد",
            "عوائق",
            "تحفظات",
            "سلامة موقع",
            "جاهزية"
        ],
        "summary": "تحدد المادة إجراءات التعامل مع تأخر المتعاقد في استلام موقع العمل،  مع إمكانية التسليم الحكمي،  وتدوين التحفظات.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 3,
            "name": "استلام المواقع"
        },
        "type": "اللائحة"
    },
    {
        "number": 98,
        "content": "1- يكون المتعاقد في عقود الإنشاءات العامة مسؤولاً عن مراجعة التصاميم الهندسية والفنية بكامل تفاصيلها، وعليه إبلاغ الجهة الحكومية فور اكتشافه لأي أخطاء في المواصفات أو المخططات أو أي أخطاء أخرى من شأنها التأثير في سلامة المنشآت. كما يلتزم المتعاقد بمراجعة تقارير وتوصيات فحص التربة، وذلك دون إعفاء الاستشاري المصمم أو المشرف من مسئولياتهما العقدية.\n2- لا يجوز للمتعاقد التخلي عن تنفيذ التزاماته استناداً إلى إخلال الجهة الحكومية بتنفيذ التزاماتها.\n3- يجب على المتعاقدين والجهة الحكومية تنفيذ عقودهم وفقا لشروطها وبحسن نية وبما يقتضيه حسن سير المرفق العام ومصلحته.",
        "references": [],
        "keywords": [
            "مسؤولية متعاقد",
            "إنشاءات عامة",
            "تصاميم",
            "مواصفات",
            "أخطاء",
            "سلامة منشآت",
            "تقارير فحص تربة",
            "التزامات",
            "حسن نية",
            "مصلحة عامة"
        ],
        "summary": "تحدد المادة مسؤولية المتعاقد في عقود الإنشاءات العامة،  بما في ذلك مراجعة التصاميم،  وإبلاغ الجهة الحكومية بالأخطاء،  والالتزام بتنفيذ التزاماته.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 4,
            "name": "مسؤولية المتعاقد مع الحكومة"
        },
        "type": "اللائحة"
    },
    {
        "number": 99,
        "content": "1- ما لم يتم الاتفاق على مدة أقل، يضمن المتعاقد ما يحدث من تهدم كلي أو جزئي لما انشأه خلال (عشر) سنوات من تاريخ تسليمه إياه للجهة الحكومية تسليماً ابتدائياً، وذلك متى كان التهدم ناشئاً عن عيب في التنفيذ.\n2- بالإضافة إلى ضمان الشركات المصنعة، يضمن المورد السلع والأجهزة والمعدات والآليات من أي عيوب أو تلفيات، وفقاُ لما يتم تحديده في وثائق المنافسة أو العقد.",
        "references": [],
        "keywords": [
            "ضمان",
            "تهدم",
            "عيب تنفيذ",
            "سلع",
            "أجهزة",
            "معدات",
            "عيوب",
            "تلفيات",
            "وثائق منافسة",
            "عقد"
        ],
        "summary": "تحدد المادة فترة ضمان المتعاقد  في عقود الإنشاءات،  وضمان المورد للسلع والأجهزة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 4,
            "name": "مسؤولية المتعاقد مع الحكومة"
        },
        "type": "اللائحة"
    },
    {
        "number": 100,
        "content": "مع مراعاة ما ورد في الفقرة (1) من المادة (الحادية والستين) من النظام، يجوز للجهة الحكومية رفع نسبة الضمان النهائي بما يتجاوز (5%) من قيمة العقد إذا رأت أن من مصلحة المشروع الأخذ بذلك؛ شريطة أخذ موافقة الوزير المسبقة على ذلك قبل طرح الأعمال، وأن ينص على نسبة الضمان النهائي تلك في وثائق المنافسة.",
        "references": [
            61
        ],
        "keywords": [
            "ضمان نهائي",
            "نسبة ضمان",
            "موافقة وزير",
            "وثائق منافسة",
            "مصلحة مشروع"
        ],
        "summary": "تجيز المادة رفع نسبة الضمان النهائي عن 5% بموافقة الوزير.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 5,
            "name": "الضمان النهائي"
        },
        "type": "اللائحة"
    },
    {
        "number": 101,
        "content": "تطلب الجهة تمديد سريان الضمان النهائي قبل انتهاء مدته في عقود الإنشاءات إذا تأخر المتعاقد في تنفيذ أعمال الصيانة والضمان، وامتد ذلك لما بعد انتهاء سنة الضمان المشار إليه في الفقرة (1) من المادة (الثامنة والعشرين بعد المائة) من هذه اللائحة.",
        "references": [
            128
        ],
        "keywords": [
            "تمديد ضمان نهائي",
            "عقود إنشاءات",
            "صيانة",
            "ضمان",
            "تأخير"
        ],
        "summary": "تنص المادة على طلب تمديد الضمان النهائي في عقود الإنشاءات في حال تأخر المتعاقد في أعمال الصيانة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 5,
            "name": "الضمان النهائي"
        },
        "type": "اللائحة"
    },
    {
        "number": 102,
        "content": "يجب أن يكون ضمان الدفعة المقدمة مساوياً لقيمتها، وأن يكون ساري المفعول حتى استرداد كامل الدفعة. وعلى الجهة الحكومية أن تشعر البنك مصدر الضمان بتخفيض قيمته بنفس النسبة المستردة من الدفعة المقدمة طبقاً للمستخلصات وفي تاريخ الحسم؛ وذلك دون طلب من المتعاقد.",
        "references": [],
        "keywords": [
            "ضمان دفعة مقدمة",
            "قيمة",
            "مدة سريان",
            "استرداد دفعة",
            "إشعار بنك",
            "تخفيض قيمة"
        ],
        "summary": "تحدد المادة شروط ضمان الدفعة المقدمة،  مساواته لقيمتها،  وسريانه حتى استرداد كامل الدفعة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 6,
            "name": "ضمان الدفعة المقدمة"
        },
        "type": "اللائحة"
    },
    {
        "number": 103,
        "content": "1- تطلب الجهة الحكومية تمديد سريان الضمانات قبل انتهائها في حال توافر الأسباب المحددة للتمديد بموجب النظام وهذه اللائحة وشروط التعاقد.\n2- توجه الجهة الحكومية طلب التمديد إلى البنك مباشرة، وتزود المتعاقد بصورة منه. ويكون التمديد للفترة الضرورية اللازمة؛ على أن يشار في طلب التمديد إلى وجوب دفع قيمة الضمان للجهة فوراً في حال لم ينه البنك إجراءات التمديد قبل انتهاء مدة سريان الضمان.",
        "references": [],
        "keywords": [
            "تمديد ضمانات",
            "جهة حكومية",
            "بنك",
            "متعاقد",
            "طلب تمديد",
            "مدة سريان"
        ],
        "summary": "تحدد المادة إجراءات تمديد الضمانات،  مع  التوجيه  لطلب التمديد للبنك مباشرةً.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 7,
            "name": "تمديد الضمانات"
        },
        "type": "اللائحة"
    },
    {
        "number": 104,
        "content": "1- على الجهة الحكومية عند توافر أسباب مصادرة الضمان البنكي، العرض على لجنة فحص العروض أو لجنة فحص عروض الشراء المباشر بحسب الحال؛ لدراسة الحالة وتقديم توصية مسببة إلى صاحب الصلاحية في الترسية، مع الأخذ في الاعتبار الآثار المترتبة على المصادرة ومدة سريان الضمان. ويجوز للجهة طلب تمديد الضمان مدة معقولة إذا كانت إجراءات اتخاذ قرار المصادرة تتطلب ذلك.\n2- لا يجوز مصادرة الضمان إلّا للأسباب التي تم تقديم الضمان لأجلها، ويكون طلب المصادرة مقتصراً على الضمان الخاص بالعملية التي أخل المتعاقد فيها بالتزاماته، ولا يمتد إلى مصادرة الضمانات الخاصة بالعمليات الأخرى سواء كانت لدى جهة واحدة أو عدة جهات.\n3- عند مصادرة الضمان الابتدائي في المنافسات المجزأة، تقتصر المصادرة على جزء من قيمة الضمان منسوبة إلى قيمة الأعمال التي تمت ترسيتها على المتعاقد.\n4- إذا قررت الجهة الحكومية مصادرة الضمان، فتطلب مصادرته من البنك مصدر الضمان مباشرة وباستخدام عبارة «مصادرة الضمان» بشكل صريح، وعلى البنك الاستجابة لطلب المصادرة فوراً.",
        "references": [],
        "keywords": [
            "مصادرة ضمان",
            "لجنة فحص عروض",
            "صاحب صلاحية",
            "ترسية",
            "مدة سريان ضمان",
            "ضمان ابتدائي",
            "منافسات مجزأة"
        ],
        "summary": "تحدد المادة إجراءات مصادرة الضمان البنكي،  مع  ضرورة  العرض على لجنة فحص العروض،  وقصر المصادرة على العملية التي أخل فيها المتعاقد بالتزاماته.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 8,
            "name": "مصادرة الضمانات"
        },
        "type": "اللائحة"
    },
    {
        "number": 105,
        "content": "1- يجوز للجهة الحكومية قبول الضمان البنكي الصادر من بنك أجنبي بشرط أن يكون معتمداً من مؤسسة النقد العربي السعودي، وذلك في الحالات التي لا يتمكن فيها المتنافس من تقديم ضمان من بنك سعودي أو بواسطته في الأعمال والمشتريات التي تنفذ خارج المملكة.\n2- إذا قدم الضمان من بنك أجنبي بوساطة أحد البنوك المحلية، فيجب على البنك المحلي الالتزام بشروط وقواعد الضمانات البنكية المحددة بموجب النظام وهذه اللائحة.\n3- يجب على الجهة الحكومية التأكد من صحة كافة الضمانات المقدمة -بموجب النظام وهذه اللائحة- فور تلقيها تلك الضمانات، وذلك من خلال البنوك مصدرة الضمانات.\n4- يجوز أن يقدم الضمان من عدة بنوك، يلتزم بموجبه كل بنك بأداء نسبة محددة من قيمة الضمان.\n5- يكون الضمان واجب الدفع عند أول طلب من جانب الجهة الحكومية دون الحاجة إلى وجود حكم قضائي أو قرار من هيئة تحكيم.\n6- يجب أن يكون الضمان غير مشروط وغير قابل للإلغاء، وأن تكون قيمته خالية من أية حسومات تتعلق بالضرائب أو الرسوم أو أي نفقات الأخرى.\n7- يجب أن يكون لدى الجهة الحكومية سجلات خاصة لمراقبة الضمانات المقدمة من المتعاقدين معها ومتابعة إجراءات طلب تمديد سريانها أو مصادرتها أو الإفراج عنها.\n8- يجوز استبدال الضمانات البنكية من بنك لآخر، على ألّا يفرج عن الضمان إلّا بعد الحصول على الضمان البديل.\n9- يجوز للجهة الحكومية قبول الضمانات البنكية الصادرة من فروع البنوك الأجنبية المرخصة في المملكة.\n10- يجوز للجهة الحكومية عند تنفيذ الأعمال والمشتريات خارج المملكة قبول الضمانات النقدية أو الشيك المصرفي في الدول التي لا يتيسر للأشخاص الأجانب فيها الحصول على ضمانات بنكية.",
        "references": [],
        "keywords": [
            "ضمان بنكي",
            "بنك أجنبي",
            "مؤسسة النقد العربي السعودي",
            "ضمانات نقدية",
            "شيك مصرفي",
            "أعمال خارج المملكة",
            "سجلات ضمانات",
            "استبدال ضمانات"
        ],
        "summary": "تحدد المادة أحكام الضمانات،  بما في ذلك قبول ضمانات بنوك أجنبية،  وإمكانية تقديم ضمانات نقدية،  ووجوب وجود سجلات لمراقبة الضمانات.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 9,
            "name": "أحكام عامة في الضمانات"
        },
        "type": "اللائحة"
    },
    {
        "number": 106,
        "content": "1- ما لم يرد نص نظامي بخلاف ذلك، تطبق أحكام الضمانات ونماذجها وشروطها -المشار إليها في النظام وفي هذه اللائحة- على كافة الضمانات التي تطلبها الجهة الحكومية، بما في ذلك الضمانات المطلوبة في المزايدات العامة لبيع المنقولات.\n2- يجب التقيد بنماذج وصيغ الضمانات البنكية التي تحددها الوزارة وفقاً لأحكام النظام وهذه اللائحة.",
        "references": [],
        "keywords": [
            "أحكام ضمانات",
            "نماذج ضمانات",
            "شروط ضمانات",
            "مزايدات عامة",
            "بيع منقولات",
            "وزارة"
        ],
        "summary": "تنص المادة على تطبيق أحكام الضمانات على كافة الضمانات المطلوبة،  مع الالتزام بنماذج الضمانات التي تحددها الوزارة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 9,
            "name": "أحكام عامة في الضمانات"
        },
        "type": "اللائحة"
    },
    {
        "number": 107,
        "content": "يجوز للجهة الحكومية أن تطلب تقديم جزء من الضمان البنكي نقداً، وذلك في عقود الإعاشة وعقود سقيا المياه أو في الحالات التي تتطلب تأميناً عاجلاً، وفقاً للضوابط الآتية:\n1- ألّا يتجاوز مبلغ التأمين النقدي تكلفة الأعمال مدة (خمسة) أيام.\n2- يسلم مبلغ التأمين النقدي للجهة الحكومية.\n3- لا تدخل هذه المبالغ في حساب الصندوق أو السجلات المالية لدى الجهة، وتكون جاهزة عند طلب لجنة الإشراف على تنفيذ الأعمال، ويتم الصرف من قبل اللجنة بعد اعتماد مدير الإدارة في الجهة المستفيدة من العقد.\n4- تقوم الجهة بإخطار المتعاقد ليعوض ما يصرف من المبلغ فوراً، ويحسم المبلغ من مستحقاته إذا تأخر في ذلك.\n5- لا يجوز استخدام التأمين النقدي أو مصادرته لأغراض أخرى غير تلك التي خصص لها.\n6- يعاد التأمين النقدي أو ما بقي منه إلى المتعاقد بعد انتهاء تنفيذ العقد، بموجب السند المسلم للمتعاقد.\n7- يجوز أن يودع مبلغ التأمين النقدي في حساب لدى مؤسسة النقد العربي السعودي أو في أحد البنوك، وفقاً للتعليمات المالية والمحاسبية لدى الوزارة.",
        "references": [],
        "keywords": [
            "تأمين نقدي",
            "ضمان بنكي",
            "عقود إعاشة",
            "عقود سقيا مياه",
            "تكلفة أعمال",
            "لجنة إشراف",
            "مدير إدارة",
            "تعويض",
            "مصادرة",
            "مؤسسة النقد العربي السعودي",
            "وزارة"
        ],
        "summary": "تجيز المادة طلب جزء من الضمان البنكي نقداً في حالات محددة، مع تحديد ضوابط ذلك،  وإعادة المبلغ للمتعاقد بعد التنفيذ.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 10,
            "name": "التأمين النقدي"
        },
        "type": "اللائحة"
    },
    {
        "number": 108,
        "content": "يجوز للجهة الحكومية صرف دفعة مقدمة للمتعاقد بما لا تتجاوز نسبة (10%) من القيمة الإجمالية للعقد، وفقاً للشروط الآتية:\n1- تصرف قيمة الدفعة المقدمة بعد تقديم المتعاقد الضمان الخاص بها، وتستوفى من مستحقاته على دفعات بنسبة مساوية للنسبة المئوية للدفعة المقدمة، وذلك من قيمة كل مستخلص، اعتباراً من المستخلص الأول.\n2- لا يجوز صرف دفعة مقدمة عند تمديد العقود القائمة، أو التكليف بأعمال إضافية.\n3- يجوز للجهة الحكومية تجزئة الدفعة المقدمة وصرفها للمتعاقدين على دفعات.",
        "references": [],
        "keywords": [
            "دفعة مقدمة",
            "متعاقد",
            "ضمان",
            "مستخلصات",
            "تمديد عقود",
            "أعمال إضافية",
            "تجزئة دفعة"
        ],
        "summary": "تجيز المادة صرف دفعة مقدمة للمتعاقد بنسبة لا تتجاوز 10%،  مع  شروط  تقديم ضمان،  وعدم جواز الصرف عند تمديد العقود أو الأعمال الإضافية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 11,
            "name": "صرف المقابل المالي"
        },
        "type": "اللائحة"
    },
    {
        "number": 109,
        "content": "تصرف مستحقات المتعاقدين على دفعات طبقاً لما يتم إنجازه من أعمال، وبعد حسم ما يتحقق على المتعاقد من غرامات أو حسومات أخرى، وذلك وفقاً للإجراءات الآتية:\n1- يقوم المتعاقد بعد إنجاز نسبة من الأعمال، بحصر ما تم تنفيذه من الأعمال فعلاً، ومطابقتها مع جداول الكميات، وإعداد مستخلص شهري أو مرحلي وفقاً لشروط الدفع المحددة في العقد، ورفعه إلى الاستشاري أو إلى الجهة الحكومية مباشرة في حال عدم وجود استشاري.\n2- على استشاري المشروع بعد استلامه المستخلص، معاينة الأعمال المنجزة على الطبيعة والتأكد من مطابقتها للمواصفات وجداول الكميات المتفق عليها في العقد، وإعداد تقرير بذلك يتم رفعه مع المستخلص خلال (عشرة) أيام عمل من تاريخ استلام المستخلص.\n3- على الجهة الحكومية استكمال إجراءات اعتماد المستخلص، ورفع أمر الدفع إلى الوزارة خلال (خمسة عشر) يوم عمل من تاريخ استلامها تقرير الاستشاري أو المستخلص الذي يرفعه المتعاقد.\n4- تقوم الوزارة بصرف أمر الدفع خلال مدة لا تتجاوز (خمسة وأربعين) يوماً من تاريخ ورود أمر الدفع إليها. وفي حال إعادة أمر الدفع للجهة الحكومية لغرض التعديل أو الاستيضاح، فتبدأ المدة الواردة في هذه المادة من تاريخ إعادة الجهة الحكومية إرسال أمر الدفع بعد استكمالها ما يلزم بشأنه.\n5- في حال وجود خلاف بين استشاري المشروع والمتعاقد، يرفع الاستشاري مطالبة المتعاقد مرفقاً بها ما لديه من تحفظات إلى الجهة الحكومية خلال (عشرة) أيام عمل من تاريخ استلامه للمطالبة. وعلى الجهة الحكومية الفصل في موضوع الخلاف بينهما خلال (خمسة عشر) يوم عمل من تلقيها المطالبة، على ان تقوم الجهة الحكومية بصرف المستحقات التي لا تكون موضوع خلاف.",
        "references": [],
        "keywords": [
            "مستحقات متعاقدين",
            "دفعات",
            "غرامات",
            "حسم",
            "مستخلصات",
            "استشاري",
            "جهة حكومية",
            "وزارة",
            "خلاف"
        ],
        "summary": "تحدد المادة إجراءات صرف مستحقات المتعاقدين على دفعات،  مع  دور  الاستشاري،  والجهة الحكومية،  والوزارة،  وإجراءات  حل الخلافات.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 11,
            "name": "صرف المقابل المالي"
        },
        "type": "اللائحة"
    },
    {
        "number": 110,
        "content": "يجوز دفع قيمة العقود الخارجية عن طريق فتح اعتمادات مستندية، وفقاً للائحة الاعتمادات المستندية المعتمدة من الوزارة.",
        "references": [],
        "keywords": [
            "عقود خارجية",
            "اعتمادات مستندية",
            "لائحة اعتمادات",
            "وزارة"
        ],
        "summary": "تجيز المادة دفع قيمة العقود الخارجية عن طريق فتح اعتمادات مستندية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 11,
            "name": "صرف المقابل المالي"
        },
        "type": "اللائحة"
    },
    {
        "number": 111,
        "content": "1- مع مراعاة ما ورد في البند رقم (2) من هذه المادة، يصرف المستخلص الختامي الذي يجب ألا يقل عن (%10) في عقود الإنشاءات العامة وعن (5%) في العقود الأخرى، بعد تسليم الأعمال تسليما ابتدائيا، أو توريد المشتريات وتقديم المتعاقد الشهادات الآتية: \n- شهادة إنجاز بالأعمال من الجهة الحكومية صاحبة المشروع.\n- الشهادات التي يتوجب تقديمها بموجب نماذج العقود المعتمدة. \n2- يجوز للجهة الحكومية أن تجزئ المستخلص الختامي في العقود التي يمكن تجزئة أعمالها وتصرف كل المستحق عن الجزء المنجز الذي استوفى شروط الاستلام والقبول.",
        "references": [],
        "keywords": [
            "مستخلص ختامي",
            "تسليم أعمال",
            "شهادات إنجاز",
            "نماذج عقود",
            "تجزئة مستخلص"
        ],
        "summary": "تحدد المادة شروط صرف المستخلص الختامي،  ونسبة  المستخلص،  وإمكانية تجزئته.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 11,
            "name": "صرف المقابل المالي"
        },
        "type": "اللائحة"
    },
    {
        "number": 112,
        "content": "يجوز للمتعاقد التنازل عن المبالغ المستحقة له بموجب العقد بعد موافقة الجهة المتعاقدة ووفقاً لصيغة التنازل المعتمدة من الوزارة، على ألّا يخل ذلك بحقوق موظفي المقاول، وبحقوق الموردين ومقاولي الباطن، وبما للجهة الحكومية أو غيرها من الجهات الحكومية من حقوق تجاه المتعاقد.",
        "references": [],
        "keywords": [
            "تتنازل",
            "مبالغ مستحقة",
            "موافقة جهة",
            "صيغة تنازل",
            "وزارة",
            "حقوق موظفين",
            "موردين",
            "مقاولي باطن"
        ],
        "summary": "تجيز المادة التنازل عن المبالغ المستحقة بموافقة الجهة،  مع مراعاة حقوق الأطراف الأخرى.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 11,
            "name": "صرف المقابل المالي"
        },
        "type": "اللائحة"
    },
    {
        "number": 113,
        "content": "فيما عدا عقود هامش الربح المحدد، يتم تعديل أسعار العقد في الحالات المحددة بموجب المادة (الثامنة والستين) من النظام بالزيادة أو النقص وفقاً للأحكام الآتية:\nأولاً: يتم التعويض في حال تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسمياً بالزيادة -بعد تاريخ تقديم العرض- مع مراعاة ما يلي:\n1- أن يثبت المتعاقد أنه دفع التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسمياً على أساس الفئات المعدلة بالزيادة نتيجة توريده مواد مخصصة لأعمال العقد.\n2- ألّا يكون تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسمياً قد صدر بعد انتهاء المدة المحددة لتنفيذ العقد.\n3- ألّا يكون تحمل المتعاقد لها نتيجة لتأخره في التنفيذ، إلّا إذا اثبت أن التأخير كان بسبب خارج عن إرادته.\nوفي جميع الأحوال، يخصم من المتعاقد مقدار الفرق في الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسمياً بعد تخفيضها؛ مالم يثبت المتعاقد أنه أداها على أساس الفئات قبل التعديل.\nثانياً: يتم التعويض عن زيادة أسعار المواد الأولية كالإسمنت أو الحديد أو الإسفلت أو الخرسانة الجاهزة أو الأخشاب أو الأنابيب أو الكابلات، أو أي مواد أولية أخرى يتم تحديدها من الوزارة أو بالاتفاق معها؛ وفقاً للشروط الآتية:\n1- أن يكون التغير في الأسعار واقعاً بعد تاريخ تقديم المتعاقد لعرضه.\n2- ألّا يكون سبب ذلك عائداً إلى التأخر في التنفيذ لأسباب تعود إلى المتعاقد.\n3- لا ينظر في تعديل أسعار البنود إلّا فيما يتجاوز فيه تغير الأسعار في السوق للبند الواحد انخفاضاً أو ارتفاعاً ما نسبته (10%)، وفقاً للمؤشرات السعرية التي تصدر عن الجهة ذات الاختصاص.\n4- أن يترتب على التغير في الأسعار ارتفاعاً في تكلفة العقد بنسبة تزيد على (3%) من قيمته الإجمالية.\n5- يحسم من المتعاقد مقدار الفرق في أسعار المواد الأولية المحددة بموجب البند (ثانياً) من هذه المادة إذا انخفضت وفقاً للنسب والشروط المشار إليها في التعويض عن الزيادة.\nثالثاً: إجراءات النظر في التعويض:\n1- على المتعاقد إذا رأى أحقيته بأي تعويض مالي في الحالات المشار إليها في المادة (الثامنة والستين) من النظام، أن يتقدم بمطالبته مدعومة بالمستندات والإثباتات اللازمة إلى الاستشاري أو إلى الجهة الحكومية مباشرةً في المشاريع التي لا تستلزم وجود استشاري، وذلك خلال مدة لا تتجاوز (ستين) يوماً من حدوث الواقعة.\n2- يقوم الاستشاري بدراسة مطالبة المتعاقد خلال مدة لا تتجاوز (واحد وعشرين) يوماً من تاريخ تلقيه المطالبة مكتملةً، ويرفع تقريراً بذلك إلى الجهة الحكومية.\n3- تقوم الجهة الحكومية بعد تلقيها تقرير الاستشاري أو مطالبة المتعاقد بدراسة طلب المتعاقد بالتعويض من النواحي الفنية والمالية والقانونية، ثم عرض التقرير أو المطالبة ونتائج الدراسة على لجنة فحص العروض لإصدار التوصية اللازمة خلال مدة لا تتجاوز (خمسة وأربعين) يوماً من تاريخ تلقيها التقرير أو المطالبة.\n4- تقوم الجهة الحكومية برفع محضر لجنة فحص العروض بعد اعتماده من رئيس الجهة مشفوعاً بالمستندات المتعلقة بالمطالبة إلى اللجنة المنصوص عليها في المادة (السادسة والثمانين) من النظام، للنظر في استحقاق المقاول للتعويض وإصدار القرار اللازم بهذا الشأن خلال مدة لا تتجاوز (خمسة وأربعين) يوماً من تاريخ تلقيها المطالبة مكتملة.\n5- يجب ألّا يتجاوز ما تدفعه الجهة الحكومية للمتعاقد من تعويضات بموجب هذه المادة ما نسبته (20%) من القيمة الإجمالية للعقد، على أن تدفع تلك التعويضات من قبل الجهة الحكومية مباشرة. وعلى المتعاقد التقدم إلى المحكمة الإدارية للمطالبة بما يزيد عن النسبة المحددة في هذه الفقرة من تعويضات.\n6- لا يجوز للجهة الحكومية النظر في التعويض عن أي مطالبات يتقدم المتعاقد بها خلاف ما نصت عليه المادة (الثامنة والستون) من النظام.",
        "references": [
            68,
            86
        ],
        "keywords": [
            "تعديل أسعار عقد",
            "تعويض",
            "تعرفة جمركية",
            "رسوم",
            "ضرائب",
            "مواد أولية",
            "استشاري",
            "لجنة فحص عروض",
            "محكمة إدارية"
        ],
        "summary": "تحدد المادة حالات تعديل أسعار العقد،  مع  إجراءات  التعويض،  ودور  الاستشاري،  ولجنة فحص العروض،  والمحكمة الإدارية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 12,
            "name": "تعديل أسعار العقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 114,
        "content": "مع مراعاة ما ورد في المادة (التاسعة والستين) من النظام، تلتزم الجهة الحكومية في حال قررت زيادة أو تخفيض التزامات المتعاقد أو إجراء أي تعديل أو تغيير في الأعمال المتعاقد على تنفيذها؛ بمراعاة الضوابط الآتية:\n1- أن تكون الأعمال الإضافية محلاً للعقد وليست خارجة عن نطاقه.\n2- أن تحقق التعديلات أو التغييرات اللازمة للأعمال ما يخدم مصلحة المرفق، على ألّا يؤدي ذلك إلى الإخلال بالشروط والمواصفات أو التغيير في نطاق الأعمال أو طبيعة العقد أو توازنه المالي.\n3- التأكد من توافر المبالغ اللازمة لتغطية قيمة الأعمال الإضافية قبل تعميد المتعاقد بها.\n4- إذا لم يكن للأعمال الإضافية بنود أو كميات مماثلة في العقد، فيتم العرض على لجنة فحص العروض أو لجنة فحص عروض الشراء المباشر بحسب الحال، لدراسة طلب التكليف بتلك الأعمال ومناسبة الأسعار المقدمة من المتعاقد. فإن لم يوافق المتعاقد على ما تنتهي إليه اللجنة، يتم التعاقد على تنفيذها بواسطة متنافسين آخرين وفقاً لأحكام النظام وهذه اللائحة.\n5- لا يجوز التكليف بأعمال إضافية بعد استلام الجهة الحكومية الأعمال محل العقد.\n6- يختص صاحب الصلاحية في الترسية بإصدار جميع الأوامر الخاصة بزيادة أو تخفيض التزامات المتعاقد والمدد المستحقة عن الأعمال الإضافية.",
        "references": [
            69
        ],
        "keywords": [
            "زيادة التزامات",
            "تخفيض التزامات",
            "أعمال إضافية",
            "مصلحة مرفق",
            "شروط",
            "مواصفات",
            "توافر مبالغ",
            "لجنة فحص عروض",
            "متنافسين",
            "صاحب صلاحية",
            "ترسية"
        ],
        "summary": "تحدد المادة ضوابط زيادة أو تخفيض التزامات المتعاقد،  مع  دور لجنة فحص العروض،  و صلاحيات  صاحب الترسية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 13,
            "name": "زيادة التزامات المتعاقد وتخفيضها"
        },
        "type": "اللائحة"
    },
    {
        "number": 115,
        "content": "لا يجوز للمتعاقد تنفيذ أي أعمال أو خدمات غير مشمولة بكميات وبنود العقد، إلّا بتعميد خاص بها، ولا يستحق المتعاقد قيمة الأعمال التي ينفذها بالمخالفة لذلك.",
        "references": [],
        "keywords": [
            "أعمال إضافية",
            "خدمات",
            "تعميد",
            "كميات",
            "بنود عقد",
            "استحقاق"
        ],
        "summary": "تحظر المادة تنفيذ أعمال أو خدمات غير مشمولة بالعقد إلا بتعميد خاص.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 13,
            "name": "زيادة التزامات المتعاقد وتخفيضها"
        },
        "type": "اللائحة"
    },
    {
        "number": 116,
        "content": "يجوز تمديد عقود الخدمات ذات التنفيذ المستمر، كالصيانة والنظافة والتشغيل وخدمات الإعاشة بما لا يتجاوز نسبة (10%) من قيمة العقد الإجمالية كأعمال إضافية، بشرط ألّا تكون هذه النسبة قد استنفذت في تنفيذ بنود أو كميات إضافية أخرى.",
        "references": [],
        "keywords": [
            "تمديد عقود",
            "خدمات",
            "تنفيذ مستمر",
            "صيانة",
            "نظافة",
            "تشغيل",
            "إعاشة",
            "أعمال إضافية"
        ],
        "summary": "تجيز المادة تمديد عقود الخدمات ذات التنفيذ المستمر بنسبة لا تتجاوز 10% كأعمال إضافية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 13,
            "name": "زيادة التزامات المتعاقد وتخفيضها"
        },
        "type": "اللائحة"
    },
    {
        "number": 117,
        "content": "مع عدم الإخلال بأحكام المادة (السبعين) من النظام، على الجهة الحكومية في حال تقدم المتعاقد بطلب التنازل عن العقد أو جزء منه لمتعاقد آخر؛ مراعاة ما يلي:\n1- وجود أسباب مبررة لدى المتعاقد تستوجب التنازل عن كامل العقد أو جزء منه، وألّا يسبق للمتعاقد التنازل عن أي مشروع آخر خلال السنوات الثلاث السابقة على إبرام العقد المراد التنازل عنه.\n2- العرض على لجنة فحص العروض لدراسة طلب التنازل وإصدار التوصية اللازمة ورفعها إلى رئيس الجهة الحكومية، على أن تبين اللجنة في محضرها المبررات والأسباب التي اعتمدت عليها في توصيتها.\n3- في حال موافقة صاحب الصلاحية، يرفع طلب التنازل مرفقاً به محضر اللجنة والمستندات ذات العلاقة إلى الوزارة للموافقة.\n4- يكون التنازل بموجب اتفاقية تنازل مبرمة بين أطراف التنازل ومصدقة من الغرفة التجارية، وأن تتضمن تحديد التزامات الأطراف تجاه المشروع والجهة الحكومية. ولا تعد اتفاقية التنازل نافذة إلا باعتمادها من الجهة الحكومية.\n5- أن تتوفر في المتعاقد المتنازل له شروط التعامل مع الجهة الحكومية، وأن يكون مصنفاً في مجال ودرجة الأعمال المتنازل له عنها، وأن يجتاز جميع متطلبات التقييم الفني والتأهيل إذا كان المشروع مما يشترط له التأهيل أو رأت الجهة الحكومية إجراء تأهيل له، وألّا يترتب على التنازل إضرار بالمشروع المتنازل عنه أو إخلال بالانتفاع به.\n6- تسجل حالات التنازل بعد الموافقة عليها في سجل المتعاقد في البوابة.",
        "references": [
            70
        ],
        "keywords": [
            "تنازل عن عقد",
            "أسباب مبررة",
            "لجنة فحص عروض",
            "اتفاقية تنازل",
            "غرفة تجارية",
            "شروط تعاقد",
            "تأهيل",
            "بوابة إلكترونية"
        ],
        "summary": "تحدد المادة  إجراءات التنازل عن العقد،  مع  ضرورة  وجود  أسباب مبررة،  ودور لجنة فحص العروض،  وشروط المتعاقد الجديد.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 14,
            "name": "التنازل عن العقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 118,
        "content": "1- مع مراعاة ما ورد في المادة (الحادية والسبعين) من النظام، يشترط في التعاقد من الباطن ما يلي:\nأ- الحصول على موافقة الجهة الحكومية المسبقة قبل التعاقد.\nب- أن تشتمل العقود المبرمة مع المتعاقدين الباطن على الكميات والأعمال الموكلة لهم وأسعار التعاقد معهم وفقاً لمتطلبات وشروط ومواصفات المشروع.\nج- ألّا يكون المتعاقد من الباطن من الأشخاص المشار إليهم في المادة (الرابعة عشر) من هذه اللائحة، وأن يكون مرخصاً في الأعمال المتعاقد على تنفيذها، ومصنفاً في المجال وبالدرجة المطلوبة إذا كانت الأعمال مما يشترط لها التصنيف، وأن يكون لديه المؤهلات والقدرات الكافية لتنفيذ تلك الأعمال.\nد- ألّا تزيد نسبة الأعمال والمشتريات المسندة إلى المتعاقد من الباطن على (30%) من قيمة العقد.\nهـ- أن يكون المتعاقد الرئيس مسؤولاً أمام الجهة الحكومية عن الأعمال المتعاقد على تنفيذها من الباطن وفقاً للشروط والمواصفات الموضحة في العقد.\nو- عدم جواز قيام المتعاقد من الباطن بالتعاقد مع أي متعاقد آخر من الباطن لتنفيذ الأعمال المتعاقد معه على تنفيذها.\nز- أن يقدم المتعاقد الرئيس إقراراً منه يسمح للجهة الحكومية أن تتولى صرف مستحقات متعاقدي الباطن عن الأجزاء التي قاموا بتنفيذها من المشروع من مستحقاته لدى الجهة، وذلك في حال تأخره أو عدم قيامه بذلك.\n2- يجوز أن يتم التعاقد من الباطن لتنفيذ أعمال ومشتريات تزيد عن (30%) وتقل عن (50%) من قيمة العقد؛ شريطة الحصول على موافقة مسبقة من مركز تحقيق كفاءة الإنفاق والجهة الحكومية، وأن يتم إسناد تلك الأعمال والمشتريات إلى أكثر من متعاقد من الباطن يتم تأهيلهم لهذا الغرض.",
        "references": [
            71,
            14
        ],
        "keywords": [
            "تعاقد من الباطن",
            "موافقة جهة حكومية",
            "متعاقد باطن",
            "شروط",
            "مواصفات",
            "نسبة أعمال",
            "مسؤولية متعاقد رئيس",
            "مركز تحقيق كفاءة الإنفاق"
        ],
        "summary": "تحدد المادة شروط التعاقد من الباطن،  بما في ذلك موافقة الجهة الحكومية،  ونسبة الأعمال المسندة،  ومسؤولية المتعاقد الرئيسي.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 15,
            "name": "التعاقد من الباطن"
        },
        "type": "اللائحة"
    },
    {
        "number": 119,
        "content": "عند وضع غرامات التأخير للأعمال المنفذة بأسلوب الاتفاقية الإطارية، تكون القيمة الإجمالية لأمر الشراء هي القيمة الإجمالية للعقد.",
        "references": [],
        "keywords": [
            "غرامات تأخير",
            "اتفاقية إطارية",
            "أمر شراء",
            "قيمة عقد"
        ],
        "summary": "تحدد المادة  طريقة احتساب غرامات التأخير في الاتفاقيات الإطارية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 16,
            "name": "الغرامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 120,
        "content": "يجب على الجهة الحكومية عند تقدير الغرامات في العقود، النص على أسلوب حسم الغرامة في شروط المنافسة وشروط العقد؛ بحيث تغطي الغرامة كافة جوانب التقصير أو التأخير في التنفيذ، وأن تتدرج في التطبيق تناسباً مع درجة المخالفة سواء كانت بمبلغ مقطوع أم بنسبة محددة من قيمة البند المقصر في تنفيذه أو بأي أسلوب آخر يتلاءم مع طبيعة البند المقصر في تنفيذه.",
        "references": [],
        "keywords": [
            "غرامات",
            "عقود",
            "حسم غرامة",
            "شروط منافسة",
            "شروط عقد",
            "تقصير",
            "تأخير",
            "مبلغ مقطوع",
            "نسبة"
        ],
        "summary": "تلزم المادة الجهة الحكومية بتحديد أسلوب حسم الغرامات في العقود،  مع  مراعاة  درجة المخالفة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 16,
            "name": "الغرامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 121,
        "content": "إضافة إلى حسم الغرامة، يتم حسم قيمة البنود والخدمات غير المنفذة أو التي نفذت خلافاً لما تم الاتفاق عليه مهماً بلغت قيمتها، وذلك باعتبارها بنوداً غير منفذة.",
        "references": [],
        "keywords": [
            "حسم غرامة",
            "بنود غير منفذة",
            "خدمات غير منفذة",
            "اتفاق"
        ],
        "summary": "تنص المادة على حسم قيمة البنود والخدمات غير المنفذة بالإضافة لحسم الغرامة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 16,
            "name": "الغرامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 122,
        "content": "في عقود الإنشاءات العامة، إذا رأت الجهة الحكومية -بعد الاستلام الابتدائي- أن الجزء المتأخر لا يمنع من الانتفاع بالعمل على الوجه الأكمل في الموعد المحدد لانتهائه ولا يسبب ارتباكاً في استعمال أي منفعة أخرى ولا يؤثر سلبياً على ما تم من العمل نفسه، فيقتصر حسم الغرامة على قيمة الأعمال المتأخرة، وفقاً لأسلوب تقدير الغرامة على الأعمال الأصلية، على ألّا يتجاوز إجمالي الغرامة نسبة (20%) من قيمة الأعمال المتأخرة.",
        "references": [],
        "keywords": [
            "عقود إنشاءات",
            "استلام ابتدائي",
            "أعمال متأخرة",
            "حسم غرامة",
            "نسبة غرامة"
        ],
        "summary": "تحدد المادة  طريقة  حسم الغرامات  في عقود الإنشاءات  في حال  عدم  منع  الجزء المتأخر من الانتفاع بالعمل.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 16,
            "name": "الغرامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 123,
        "content": "1- في العقود المختلطة، إذا قصر أو تأخر المتعاقد في تنفيذ التزاماته، تطبق الغرامة على كل جزء بحسب طبيعته، وبما لا يتجاوز الحد الأعلى لنسبة الغرامة المقررة بموجب النظام؛ شريطة أن تكون أجزاء العقد منفصلة، من حيث مدة التنفيذ والتسليم والقيمة الإجمالية.\n2- إذا لم تكن أجزاء العقد منفصلة، تطبق الغرامة وفقاً للنشاط الغالب.",
        "references": [],
        "keywords": [
            "عقود مختلطة",
            "غرامات",
            "أجزاء عقد",
            "مدة تنفيذ",
            "تسليم",
            "قيمة إجمالية",
            "نشاط غالب"
        ],
        "summary": "تحدد المادة طريقة تطبيق الغرامات في العقود المختلطة،  حسب  انفصال  أجزاء العقد.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 16,
            "name": "الغرامات"
        },
        "type": "اللائحة"
    },
    {
        "number": 124,
        "content": "يجب على المتعاقد تنفيذ العقد خلال المدة المحددة لتنفيذه ووفقاً للبرنامج الزمني المعتمد من الجهة الحكومية، ولا يجوز للجهة إصدار قرار بتمديد العقد أو إبلاغ المتعاقد بتمديد عقده في غير الحالات المحددة بموجب المادة (الرابعة والسبعين) من النظام، ولا يعد من التمديد المعفي من الغرامة منح المتعاقد فرصة لاستكمال الأعمال وتعديل البرنامج الزمني.",
        "references": [
            74
        ],
        "keywords": [
            "تنفيذ عقد",
            "مدة",
            "برنامج زمني",
            "تمديد عقد",
            "غرامة تأخير",
            "استكمال أعمال"
        ],
        "summary": "تلزم المادة المتعاقد بتنفيذ العقد خلال المدة المحددة،  مع  عدم جواز التمديد إلا في حالات محددة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 17,
            "name": "تمديد العقود والإعفاء من غرامة التأخير وإيقاف الأعمال"
        },
        "type": "اللائحة"
    },
    {
        "number": 125,
        "content": "1- تصدر أوامر إيقاف المتعاقدين عن كامل الأعمال أو جزء منها، من قبل صاحب الصلاحية في الترسية، على أن يكون الأمر الصادر بإيقاف الأعمال متزامناً مع فترة التوقف الفعلية، وأن يبلغ المتعاقد بذلك بموجب خطاب يحدد فيه تاريخ بدء إيقاف الأعمال أو إيقاف جزء منها، كما يجب إبلاغه باستئناف الأعمال بعد زوال أسباب التوقف.\n2- يعوض المتعاقد عن كامل مدة التوقف الكلي بمدة مماثلة. وإذا كان التوقف جزئياً، يعوض بمدة تتناسب مع تأثير الجزء الموقف على سير المشروع بناء على تقرير فني يعده الاستشاري (إن وجد).\n3- يعوض المتعاقد عن كل (ثلاثين) يومٍ متصلة من الإيقاف الكلي بمدة (ثلاثة) أيام؛ وذلك للتجهيز والتهيئة لاستئناف الأعمال، على ألّا يتجاوز إجمالي مدد التعويض (خمسة وأربعين) يوماً.\n4- إذا كلف المتعاقد بتنفيذ أعمال إضافية، يُمدد تنفيذ العقد لمدة تتناسب مع حجم الأعمال الإضافية التي كلف بها المتعاقد.",
        "references": [],
        "keywords": [
            "أوامر إيقاف",
            "متعاقدين",
            "صاحب صلاحية",
            "ترسية",
            "تعويض",
            "توقف كلي",
            "توقف جزئي",
            "أعمال إضافية",
            "تمديد عقد"
        ],
        "summary": "تحدد المادة إجراءات إيقاف الأعمال،  والتعويض عن فترة التوقف،  وتمديد العقد في حال وجود أعمال إضافية.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 17,
            "name": "تمديد العقود والإعفاء من غرامة التأخير وإيقاف الأعمال"
        },
        "type": "اللائحة"
    },
    {
        "number": 126,
        "content": "في غير حالات التمديد بسبب الإيقاف أو التكليف بأعمال إضافية أو النقص في الاعتماد المالي، تقوم الجهة الحكومية بتمديد العقد وفق الإجراءات الآتية:\n1- يعد الاستشاري -بعد استلامه طلب التمديد من المتعاقد- تقريراً فنياً بالأسباب والمبررات التي تستوجب التمديد، ويرفع تقريره إلى الجهة الحكومية خلال (واحد وعشرين) يوماً من تاريخ استلامه الطلب. وفي حال لم يتطلب المشروع وجود استشاري، يرفع المتعاقد طلب التمديد إلى الجهة الحكومية مباشرة موضحاً فيه أسباب التمديد ومبرراته.\n2- تدرس الجهة الحكومية طلب التمديد فنياً وتعد تقريراً بمدة التمديد، وتعرضه على لجنة فحص العروض لدراسته وإعداد التوصية المناسبة لصاحب الصلاحية، على أن يتضمن محضر اللجنة أسباب ومبررات التمديد، وذلك خلال مدة لا تتجاوز (ثلاثين) يوماً.\n3- بعد موافقة صاحب الصلاحية، يبلغ المتعاقد بالتمديد، وترسل نسخة إلى الاستشاري لتعديل البرنامج الزمني خلال (سبعة) أيام. فإذا لم يوجد استشاري للمشروع، يقوم المتعاقد بتعديل البرنامج الزمني خلال المدة المحددة في هذه الفقرة ووفقاً لما يقره صاحب الصلاحية.\n4- يجب أن تتناسب مدة التمديد مع الظروف الموجبة للتمديد.",
        "references": [],
        "keywords": [
            "تمديد عقد",
            "استشاري",
            "تقرير فني",
            "لجنة فحص عروض",
            "صاحب صلاحية",
            "برنامج زمني"
        ],
        "summary": "تحدد المادة إجراءات تمديد العقد  في  الحالات  التي  لا  تتعلق  بالإيقاف  أو  الأعمال  الإضافية،  مع  دور  الاستشاري  ولجنة  فحص  العروض.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 17,
            "name": "تمديد العقود والإعفاء من غرامة التأخير وإيقاف الأعمال"
        },
        "type": "اللائحة"
    },
    {
        "number": 127,
        "content": "1- إذا انتهت مدة العقد في عقود الإنشاءات العامة ولم يسلم المتعاقد الأعمال، تكون الجهة الحكومية لجنة فنية لمعاينة الأعمال وإعداد محضر بالاشتراك مع المتعاقد؛ لحصر الأعمال المنجزة ونسبة الانجاز وتحديد أسباب ومعوقات التأخير في التنفيذ.\n2- تستلم الأعمال في عقود الإنشاءات العامة استلاماً ابتدائياً بعد تقديم المتعاقد إشعاراً بإنجازها، وعلى الجهة الحكومية تكوين لجنة للبدء في المعاينة والاستلام خلال (خمسة عشر) يوماً من تاريخ ورود إشعار المتعاقد. وإذا لم تتمكن الجهة من استلام المشروع لأسباب لا علاقة للمتعاقد بها -كوجود ما يمنع من التشغيل أو التجربة أو لسبب آخر مما هو من مسئوليات الجهة- فتعد بذلك محضر معاينة بمشاركة المتعاقد أو ممثله لحصر كافة الأعمال المنجزة في المشروع.",
        "references": [],
        "keywords": [
            "استلام أعمال",
            "عقود إنشاءات",
            "لجنة فنية",
            "معاينة أعمال",
            "محضر",
            "إشعار إنجاز",
            "استلام ابتدائي",
            "أسباب تأخير"
        ],
        "summary": "تحدد المادة إجراءات استلام الأعمال في عقود الإنشاءات العامة،  مع  تشكيل لجنة فنية  للمعاينة،  وإعداد محضر.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 18,
            "name": "استلام الأعمال"
        },
        "type": "اللائحة"
    },
    {
        "number": 128,
        "content": "1- مع عدم الإخلال بأحكام المادة (الرابعة والعشرين بعد المائة) من هذه اللائحة، يبقى المشروع في عقود الإنشاءات العامة في ضمان المتعاقد مدة لا تقل عن (سنة)، اعتباراً من تاريخ الاستلام الابتدائي، وفي حال وجدت نواقص في المشروع بعد استلامه، فتبدأ مدة الضمان لتلك النواقص من تاريخ استلامها.\n2- يلتزم المتعاقد خلال سنة الضمان المشار إليها في الفقرة (1) من هذه المادة بصيانة وإصلاح واستبدال ما يظهر من عيوب في المواد أو الأجهزة أو المعدات أو عيوب في التنفيذ، ولا يحول دون التزام المتعاقد بضمانها وصيانتها استلام الجهة للأعمال مع عدم إبداء ملاحظاتها عليها أو على ما يظهر من نواقص أو مواد مخالفة للمواصفات مما لم يتم تداركه أثناء الاستلام الابتدائي. وإذا لم يلتزم بذلك، تنفذ الأعمال على حسابه بما لا يتجاوز الأسعار السائدة، وذلك بعد إنذاره بالطريقة التي تراها الجهة مناسبة.\n3- لا يشمل الضمان والصيانة المشار إليهما في الفقرة (2) من هذه المادة، أعمال الصيانة الدورية أو العادية الناتجة عن الاستخدام، ما لم يرجع سبب ذلك إلى عيب في المواد أو الأجهزة أو المعدات أو في التنفيذ، طبقاً للأصول الفنية.\n4- تستلم الأعمال استلاماً نهائياً في عقود الإنشاءات العامة، بعد انتهاء مدة الضمان والصيانة وتنفيذ المتعاقد التزاماته وتسليمه المخططات ومواصفات الأجهزة والمعدات والمستندات المتعلقة بالمشروع وفقاً لشروط العقد.",
        "references": [
            124
        ],
        "keywords": [
            "ضمان",
            "عقود إنشاءات",
            "استلام ابتدائي",
            "نواقص",
            "صيانة",
            "إصلاح",
            "استبدال",
            "عيوب",
            "استلام نهائي",
            "مخططات",
            "مواصفات",
            "مستندات"
        ],
        "summary": "تحدد المادة فترة ضمان المشروع في عقود الإنشاءات،  والتزامات المتعاقد بالصيانة والإصلاح،  وإجراءات الاستلام النهائي.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 18,
            "name": "استلام الأعمال"
        },
        "type": "اللائحة"
    },
    {
        "number": 129,
        "content": "1- في العقود ذات التنفيذ المستمر، تكون الجهة الحكومية لجنة فنية لمعاينة الأعمال واستلامها قبل انتهاء مدة العقد بـ (ثلاثين) يوم، ويتم استلام تلك الأعمال بموجب محضر يوقع عليه المتعاقد أو ممثله. ويلتزم المتعاقد باستكمال تنفيذ أي تقصير أو نقص في الأعمال، فإذا لم يلتزم بذلك، تنفذ تلك الأعمال على حسابه بما لا يتجاوز الأسعار السائدة أو بحسم قيمتها من مستخلصات المتعاقد، وذلك بعد إنذاره بالطريقة التي تراها الجهة المناسبة.\n2- يتم استلام الأعمال بشكل نهائي بعد انتهاء مدة العقد وفقاً للآلية والإجراءات المشار إليها في الفقرة (1) من هذه المادة.",
        "references": [],
        "keywords": [
            "عقود تنفيذ مستمر",
            "لجنة فنية",
            "معاينة أعمال",
            "استلام أعمال",
            "محضر",
            "تقصير",
            "نقص",
            "إنذار",
            "حسم قيمة"
        ],
        "summary": "تحدد المادة إجراءات استلام الأعمال في العقود ذات التنفيذ المستمر.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 18,
            "name": "استلام الأعمال"
        },
        "type": "اللائحة"
    },
    {
        "number": 130,
        "content": "1- مع مراعاة ما ورد في قواعد وإجراءات المستودعات الحكومية، يقوم المورد بتسليم الأصناف إلى مستودعات الجهة الحكومية أو إلى المكان المحدد للتسليم في العقد.\n2- تقوم الجهة باستلام الأصناف التي تحتاج إلى فحص استلاماً مؤقتاً، ويحرر بذلك إشعار استلام مؤقت يوضح فيه ما تم توريده، ويعتبر تاريخ الاستلام المؤقت للأصناف في حال قبولها هو تاريخ الاستلام النهائي.\n3- يشعر المورد بموعد اجتماع لجنة الفحص والاستلام، ويسمح له بحضور إجراءات الفحص والاستلام النهائي. ويعتبر قرار اللجنة بقبول أو رفض الأصناف نافذاً بمجرد الموافقة عليه من قبل صاحب الصلاحية.\n4- إذا رفضت لجنة الفحص صنفاً أو أكثر من الأصناف الموردة، يبلّغ المورد بالأصناف المرفوضة وأسباب رفضها وبوجوب سحبها خلال (سبعة) أيام وتوريد بديل عنها خلال مدة تحددها لجنة الفحص، ولا تتحمل الجهة مسئولية ما يحدث للأصناف من فقدان أو تلف بعد انتهاء المدة المحددة لسحبها.\n5- إذا طلب المورد إعادة تحليل الأصناف المرفوضة لعدم مطابقتها للمواصفات أو العينة المعتمدة وتم قبول طلبه، فيتحمل المورد مصاريف التحليل ما لم تكن النتيجة لصالحه.",
        "references": [],
        "keywords": [
            "مورد",
            "تسليم أصناف",
            "مستودعات حكومية",
            "فحص",
            "استلام مؤقت",
            "استلام نهائي",
            "لجنة فحص",
            "رفض أصناف",
            "تحليل أصناف"
        ],
        "summary": "تحدد المادة إجراءات تسليم واستلام الأصناف،  مع  دور  لجنة الفحص،  وإجراءات  الرفض  والإعادة  التحليل.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 18,
            "name": "استلام الأعمال"
        },
        "type": "اللائحة"
    },
    {
        "number": 131,
        "content": "1- إذا أخل المتعاقد بجزء واحد أو عدة أجزاء من المشروع، تنذره الجهة الحكومية لإصلاح أوضاعه خلال (خمسة عشر) يوماً. فإذا لم يمتثل المتعاقد، جاز لها تنفيذ هذا الجزء على حسابه بما لا يتجاوز الأسعار السائدة.\n2- يتم السحب الجزئي من المتعاقد بقرار من رئيس الجهة الحكومية أو من يفوضه، بناء على توصية من لجنة فحص العروض أو اللجنة المختصة بالشراء بحسب الحال، ويتم إبلاغ المتعاقد بذلك.",
        "references": [],
        "keywords": [
            "إخلال متعاقد",
            "تنفيذ جزء",
            "إنذار",
            "إصلاح أوضاع",
            "سحب جزئي",
            "رئيس جهة حكومية",
            "لجنة فحص عروض"
        ],
        "summary": "تحدد المادة إجراءات السحب الجزئي من المتعاقد في حال الإخلال بجزء من المشروع.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 19,
            "name": "السحب الجزئي"
        },
        "type": "اللائحة"
    },
    {
        "number": 132,
        "content": "تقوم الجهة الحكومية بالحجز على مستحقات المتعاقد المسحوبة منه الأعمال بما لا يتجاوز قيمة الأعمال التي ستنفذ على حسابه، وذلك حتى يتم سداد تكلفة تلك الأعمال سواء مباشرة أو حسماً من مستحقاته.",
        "references": [],
        "keywords": [
            "حجز مستحقات",
            "متعاقد",
            "سحب أعمال",
            "سداد تكلفة",
            "حسم من مستحقات"
        ],
        "summary": "تنص المادة على حجز مستحقات المتعاقد المسحوبة منه الأعمال.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 19,
            "name": "السحب الجزئي"
        },
        "type": "اللائحة"
    },
    {
        "number": 133,
        "content": "إذا قررت الجهة تنفيذ الأعمال المسحوبة جزئياً على حساب المتعاقد، يجب أن يكون التنفيذ وفقاً للشروط والمواصفات التي تم التعاقد بموجبها مع المتعاقد المسحوبة منه الأعمال.",
        "references": [],
        "keywords": [
            "تنفيذ أعمال",
            "حساب متعاقد",
            "شروط",
            "مواصفات"
        ],
        "summary": "تلزم المادة  بتنفيذ الأعمال المسحوبة  وفقاً  لشروط  العقد  الأصلي.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 19,
            "name": "السحب الجزئي"
        },
        "type": "اللائحة"
    },
    {
        "number": 134,
        "content": "يجوز للجهة الحكومية أن تنفذ فوراً على حساب المتعاقد الأعمال التي قصر في تنفيذها إذا كانت تلك الأعمال تمثل بنداً أو عدة بنود من العقد مع استمرار المتعاقد في تنفيذ بقية الأعمال، أو كانت من الأعمال المتبقية بعد الاستلام الابتدائي، أو كانت من ملاحظات الاستلام النهائي التي يتوجب على المتعاقد إصلاحها، أو كان العقد من العقود ذات التنفيذ المستمر التي لا تحتمل التأخير. ويكون ذلك بإجراء دعوة محدودة بين المتقدمين للمنافسة وفق أحكام النظام وهذه اللائحة؛ على أن يتم توجيه الدعوة لجميع أصحاب العروض التي كانت تلي العرض الفائز في الترتيب وألّا يقل عددهم بأي حال عن (ثلاثة)، أو أن تطرح تلك الأعمال في منافسة جديدة.",
        "references": [],
        "keywords": [
            "تنفيذ فوري",
            "حساب متعاقد",
            "أعمال متأخرة",
            "دعوة محدودة",
            "منافسة جديدة"
        ],
        "summary": "تجيز المادة التنفيذ الفوري على حساب المتعاقد في حالات محددة،  مع  إجراء دعوة محدودة  أو  طرح  منافسة  جديدة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 19,
            "name": "السحب الجزئي"
        },
        "type": "اللائحة"
    },
    {
        "number": 135,
        "content": "1- مع مراعاة ما ورد في المادتين (السادسة والسبعين) و(السابعة والسبعين) من النظام، يتم إنهاء العقد بقرار من صاحب الصلاحية بناء على توصية من لجنة فحص العروض أو اللجنة المختصة بالشراء بحسب الحال، ويتم إشعار المتعاقد بذلك وفقاً للمادة (التسعين) من هذه اللائحة.\n2- عند إنهاء العقد، تقوم الجهة الحكومية بالحجز على مستحقات المتعاقد لتغطية كافة حقوقها تجاه المتعاقد، وذلك إلى حين إجراء المحاسبة النهائية على أعمال المشروع.\n3- مع مراعاة ما ورد في المادة (السادسة والسبعين) من النظام، إذا رأت الجهة الحكومية أن من مصلحة المشروع استمرار تنفيذ الأعمال دون انقطاع، جاز لها تعليق قرار الإنهاء وإدارة المشروع بنفسها أو عن طريق استشاري على حساب المتعاقد.\n4- في حال إجراء منافسة محدودة بين أصحاب العروض التي تلي العرض الفائز وفق أحكام الفقرة (3) من المادة (السادسة والسبعين) من النظام، يجب أن توجه الدعوة لجميع أصحاب العروض التي كانت تلي العرض الفائز في الترتيب، وعلى ألّا يقل عدد من توجه لهم الدعوة بأي حال عن (ثلاثة).",
        "references": [
            76,
            77,
            90
        ],
        "keywords": [
            "إنهاء عقد",
            "صاحب صلاحية",
            "لجنة فحص عروض",
            "إشعار متعاقد",
            "حجز مستحقات",
            "مصلحة مشروع",
            "منافسة محدودة"
        ],
        "summary": "تحدد المادة إجراءات إنهاء العقد،  مع  إمكانية  التعليق  على  قرار  الإنهاء  أو  إجراء  منافسة  محدودة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 20,
            "name": "إنهاء العقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 136,
        "content": "لا يعد من دواعي المصلحة العامة إنهاء الجهة الحكومية للعقد لرغبتها فقط في تنفيذ الأعمال بنفسها أو بواسطة متعاقد آخر. وفي حالة إنهاء العقد لدواعي المصلحة العامة، تلتزم الجهة بإبلاغ المتعاقد بذلك، ولا يعد الإنهاء نافذاً في هذه الحالة إلا بعد مضي (ثلاثين) يوماً من تاريخ الإبلاغ.",
        "references": [],
        "keywords": [
            "إنهاء عقد",
            "مصلحة عامة",
            "إبلاغ متعاقد",
            "مدة"
        ],
        "summary": "تحظر المادة إنهاء العقد  لمجرد  رغبة  الجهة  الحكومية،  مع  ضرورة  الإبلاغ  بإنهاء  العقد  قبل  ثلاثين  يوماً.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 20,
            "name": "إنهاء العقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 137,
        "content": "للجهة الحكومية إنهاء العقد بالاتفاق بينها وبين المتعاقد في الحالات الآتية:\n1- إذا تأخرت الجهة الحكومية في تسليم موقع العمل للمقاول مدة تزيد على المدة المحددة في الفقرة (2) من المادة (التاسعة والخمسين) من النظام، وبعد إبلاغ المتعاقد للجهة الحكومية بذلك، ومضي (ثلاثين) يوماً من تاريخ الإبلاغ دون قيامها بتسليم الموقع أو اتخاذ أي إجراءات مقبولة في سبيل ذلك. ولا يعد عدم تمكن الجهة الحكومية من تسليم أجزاء من الموقع مما ينطبق عليه حكم هذه المادة ما دام بإمكان المقاول العمل في الأجزاء الأخرى.\n2- إذا استمرت الجهة الحكومية في إيقاف كامل الأعمال لأسباب لا علاقة للمتعاقد بها مدة تتجاوز (مائة وثمانين) يوماً من تاريخ خطاب الأمر بإيقاف الأعمال، وبعد إبلاغ المتعاقد للجهة الحكومية لتمكينه من استئناف الأعمال، ومضي (ثلاثين) يوماً من تاريخ الإبلاغ دون قيامها بتمكين المتعاقد من استئناف الأعمال أو اتخاذ أي إجراءات مقبولة في سبيل ذلك.\n3- إذا أصبح تنفيذ الأعمال مستحيلاً لوجود قوة قاهرة، مع مراعاة متطلبات الإخطار والمهلة الزمنية اللازمة لجواز الإنهاء المنصوص عليها في العقد.",
        "references": [
            59
        ],
        "keywords": [
            "إنهاء عقد",
            "اتفاق",
            "تأخر تسليم موقع",
            "إيقاف أعمال",
            "قوة قاهرة"
        ],
        "summary": "تحدد المادة  حالات  إنهاء  العقد  بالاتفاق،  بما  في  ذلك  تأخر  تسليم  الموقع،  وإيقاف  الأعمال،  وقوة  قاهرة.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 20,
            "name": "إنهاء العقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 138,
        "content": "يتعين على المتعاقد عند إنهاء العقد القيام بما يلي:\n1- التوقف فوراً عن تنفيذ الأعمال، إلّا إذا وجه الاستشاري بخلاف ذلك لحماية الأشخاص أو الممتلكات أو لضمان سلامة الأعمال المنفذة.\n2- تسليم كافة وثائق المشروع والتجهيزات الآلية والمواد والأعمال الأخرى الموجودة في الموقع للجهة الحكومية؛ والتي تعتبر ملكاً لها.\n3- إزالة كافة اللوازم الأخرى من الموقع، باستثناء ما يلزم منها لأمور السلامة.",
        "references": [],
        "keywords": [
            "إنهاء عقد",
            "متعاقد",
            "توقف أعمال",
            "تسليم وثائق",
            "تجهيزات",
            "مواد",
            "لوازم"
        ],
        "summary": "تحدد المادة التزامات المتعاقد عند إنهاء العقد.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 20,
            "name": "إنهاء العقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 139,
        "content": "1- يتعين على الجهة الحكومية بعد أن يصبح الإشعار بإنهاء العقد نافذاً، أن تقوم بما يلي:\nأ- محاسبة المتعاقد عن الأعمال التي تم تنفيذها في الموقع، وأن يسترد منه الرصيد المتبقي من قيمة الدفعة المقدمة إن وجدت.\nب- أن تدفع للمتعاقد قيمة اللوازم والمواد الموجودة في الموقع، التي اعتمدت قبل تاريخ الإشعار بإنهاء الأعمال. كما تدفع له قيمة المواد واللوازم التي سبق أن قام بشرائها واستيرادها لأجل العقد ولم يتم إحضارها إلى الموقع؛ شريطة أن يقدم المتعاقد ما يثبت شرائها لغرض تنفيذ أعمال العقد وأن يقوم بتسليمها للجهة الحكومية. وتعد كافة اللوازم والمواد التي تم توريدها ودفعت الجهة الحكومية قيمتها ملكاً لها.\n2- عند إنهاء العقد وفقاً لأحكام المادة (السابعة والسبعين) من النظام، يتعين على الجهة الحكومية أن تفرج عن ضمان الدفعة المقدمة والضمان النهائي، وذلك بعد إجراء التسويات اللازمة.",
        "references": [
            77
        ],
        "keywords": [
            "إنهاء عقد",
            "جهة حكومية",
            "محاسبة متعاقد",
            "دفعة مقدمة",
            "لوازم",
            "مواد",
            "ضمان دفعة مقدمة",
            "ضمان نهائي",
            "تسوية"
        ],
        "summary": "تحدد المادة التزامات الجهة الحكومية عند إنهاء العقد.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 20,
            "name": "إنهاء العقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 140,
        "content": "1- يتم تقييم أداء المتعاقد بحسب نوع العقد، وذلك على النحو التالي:\nأ- مع مراعاة ما ورد في الفقرة (3) من المادة (السادسة والخمسين) من النظام، يكون التقييم في العقود ذات التنفيذ المستمر دورياً وفق ما توضحه شروط مستوى الأداء في العقد، وذلك بالإضافة إلى إجراء التقييم النهائي بعد تنفيذ العقد.\nب- في عقود التوريد الفورية، يتم التقييم النهائي بنهاية العقد وبعد استلام الأعمال.\nج- في الاتفاقيات الإطارية، يتم تقييم كل أمر شراء من الجهة الحكومية، وذلك بالإضافة إلى التقييم النهائي لمجمل أداء المتعاقد في الاتفاقية.\n2- تنص الجهة الحكومية في العقد على المواعيد الزمنية لإجراء عمليات التقييم للمتعاقد بحسب نوع التقييم.\n3- تلتزم الجهة الحكومية بمعايير التقييم الواردة في النموذج المعد من قبل مركز تحقيق كفاءة الإنفاق.\n4- تُبلغ الجهة الحكومية المتعاقد بنتيجة التقييم، وترفعها إلى البوابة ليتم تدوينها في سجله بعد أن تصبح نتيجة التقييم نهائية. ويتاح لبقية الجهات الحكومية الاطلاع عليها.\n5- إذا تكرر حصول المتعاقد على درجة أقل من (70%) في مستوى الأداء لثلاث عقود متتالية، يحال إلى اللجنة المنصوص عليها في المادة (الثامنة والثمانين) من النظام للنظر في منع التعامل معه.",
        "references": [
            56,
            88
        ],
        "keywords": [
            "تقييم أداء",
            "متعاقد",
            "نوع عقد",
            "تنفيذ مستمر",
            "عقود توريد",
            "اتفاقيات إطارية",
            "معايير تقييم",
            "مركز تحقيق كفاءة الإنفاق",
            "منع تعامل"
        ],
        "summary": "تحدد المادة  طريقة  تقييم  أداء  المتعاقد  حسب  نوع  العقد،  مع  إجراءات  التقييم  و  نتائجه.",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 21,
            "name": "تقييم أداء المتعاقد"
        },
        "type": "اللائحة"
    },
    {
        "number": 141,
        "content": "مع مراعاة ما ورد في قواعد وإجراءات المستودعات الحكومية، تكوّن الجهة الحكومية لجنة لا يقل عدد أعضائها عن ثلاثة مختصين، تختص بتقدير قيمة الأصناف والمنقولات المراد بيعها؛ على أن تراعى في التقدير حالة الأصناف وكلفتها وعمرها الافتراضي وغير ذلك من العناصر المؤثرة في تقدير الثمن، ويجوز الاستعانة بجهة تسعير ذات خبرة في مجال الأصناف المراد بيعها إذا لم يتوافر لدى الجهة الحكومية الخبرة الكافية.",
        "references": [],
        "keywords": [
            "بيع منقولات",
            "لجنة تقدير",
            "أصناف",
            "منقولات",
            "قيمة",
            "خبرة",
            "جهة تسعير"
        ],
        "summary": "تنص المادة على تشكيل لجنة لتقدير قيمة الأصناف والمنقولات المراد بيعها.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 142,
        "content": "توضع الأسعار التقديرية في مظروف مختوم لا يفتح إلّا من قبل رئيس لجنة البيع في حضور أعضائها، وذلك بعد فتح مظاريف المزايدة أو انتهاء المزاد العلني.",
        "references": [],
        "keywords": [
            "أسعار تقديرية",
            "مظروف مختوم",
            "رئيس لجنة بيع",
            "مزايدة",
            "مزاد علني"
        ],
        "summary": "تحدد المادة  طريقة  وضع  الأسعار  التقديرية  في  مظروف  مختوم.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 143,
        "content": "1- تكون الجهة الحكومية لجنة لا يقل عدد أعضائها عن ثلاثة، لغرض إجراء المزايدة العلنية وفتح مظاريف وفحص عروض الأصناف المراد بيعها في المزايدة بواسطة الظروف المختومة.\n2- تتأكد اللجنة من سلامة المظاريف ووثائق المزايدة والضمانات المقدمة، وتقوم بمراجعة أسعار العروض وإعلانها على الحاضرين من أصحاب العروض أو ممثليهم.\n3- تستكمل اللجنة إجراءات المزايدة، وتحدد أفضل العروض المطابقة لشروط المزايدة، وترفع محضرها إلى صاحب الصلاحية لاعتماد الترسية.\n4- إذا كانت المزايدة علنية، تعد اللجنة بعد نهاية المزاد محضراً توضح فيه إجراءات المزايدة وسعر من رسا عليه المزاد والضمان المقدم منه، وترفع محضرها إلى صاحب الصلاحية لاعتماد الترسية.",
        "references": [],
        "keywords": [
            "لجنة مزايدة",
            "مزايدة علنية",
            "مظاريف",
            "عروض",
            "ضمانات",
            "أفضل عروض",
            "ترسية",
            "صاحب صلاحية",
            "محضر"
        ],
        "summary": "تحدد المادة  تشكيل  لجنة  إجراء  المزايدة،  وإجراءات  فحص  العروض،  وتحديد  أفضل  العروض.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 144,
        "content": "إذا انخفضت أسعار المزايدة عن الأسعار التقديرية بنسبة تزيد على (15%)، فيعلن عنها مرة أخرى بعد إعادة تقديرها، فإذا لم يتم الحصول على سعر مناسب جاز بيعها أو منحها وفقاً لأحكام المادة (الثالثة والثمانين) من النظام.",
        "references": [
            83
        ],
        "keywords": [
            "أسعار مزايدة",
            "أسعار تقديرية",
            "إعادة تقدير",
            "سعر مناسب",
            "بيع",
            "منح"
        ],
        "summary": "تنص المادة على إعادة الإعلان عن المزايدة في حال انخفاض الأسعار بنسبة تزيد عن 15%.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 145,
        "content": "إذا كانت الأصناف أو المنقولات مما يتلف سريعاً بالتخزين، جاز بيعها وفقاً لأحكام المادة (الحادية والثمانين) من النظام.",
        "references": [
            81
        ],
        "keywords": [
            "أصناف",
            "منقولات",
            "تلف سريع",
            "بيع"
        ],
        "summary": "تجيز المادة بيع الأصناف سريعة التلف وفق أحكام المادة 81.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 146,
        "content": "يجب البت في ترسية المزايدة خلال مدة لا تتجاوز (ثلاثين) يوماً من تاريخ فتح مظاريف المزايدة أو انتهاء المزايدة العلنية، فإذا مضت هذه المدة دون البت في المزايدة جاز للمتزايد الرجوع في عرضه واسترداد ضمانه، وذلك بموجب خطاب يقدمه للجهة خلال (عشرة) أيام من انتهاء المدة المحددة للبت في الترسية، ويعد موافقاً على استمرار عرضه كل من لم يتقدم بخطابه خلال هذه المدة.",
        "references": [],
        "keywords": [
            "ترسية مزايدة",
            "مدة",
            "رجوع في عرض",
            "استرداد ضمان",
            "خطاب"
        ],
        "summary": "تحدد المادة مدة البت في ترسية المزايدة،  وإمكانية الرجوع في العرض.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 147,
        "content": "يجب على المزايد الذي تتم الترسية عليه زيادة ضمانه إلى (5%) من قيمة عرضه، ويمهل مدة لا تزيد عن (عشرة) أيام من تاريخ إبلاغه بالترسية ليدفع كامل قيمة المنقولات وتكاليف نقلها، ويتم إنذاره -كتابةً- في حال تأخره عن السداد. فإذا لم يقم بالسداد خلال (خمسة عشر) يوماً من تاريخ إنذاره، يصادر ضمانه ويتم التفاوض مع أصحاب العروض الأخرى -بالترتيب- للوصول إلى سعر من رست عليه المزايدة، فإذا لم يتم التوصل إلى هذا السعر يعاد طرحها من جديد.",
        "references": [],
        "keywords": [
            "مزايد",
            "ترسية",
            "ضمان",
            "سداد",
            "إنذار",
            "مصادرة ضمان",
            "تفاوض",
            "إعادة طرح"
        ],
        "summary": "تحدد المادة التزامات المزايد الفائز،  بما في ذلك زيادة الضمان،  والسداد،  وإجراءات  مصادرة  الضمان  في  حال  التأخير.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 148,
        "content": "يلتزم المشتري نقل ما اشتراه خلال مدة لا تزيد على (خمسة عشر) يوماً من تاريخ سداد قيمة الأصنــاف والمنـقـولات المبـاعة. فإن تأخـر عن ذلك، يتـم إنذاره -كتابةً- لنقلها خـلال مـدة مماثلة. فإن لم يقم بنقلهـا، فلا يفرج عن الضمان المقدم منه حتى يتم نقلها، وفقاً لما نصت عليه الفقرة (2) من المـادة (الثانية والثمانين) مـن النظام، مـع جـواز الرجـوع عليـه بأجـرة التخـزين. ولا تتحمل الجهة الحكـومية مسئـوليـة ما يحدث للأصناف والمنقولات المباعة من فقدان أو تلف بعد انتهاء المهلة المحددة لنقلها.",
        "references": [
            82
        ],
        "keywords": [
            "مشتري",
            "نقل منقولات",
            "مدة",
            "إنذار",
            "ضمان",
            "أجرة تخزين",
            "مسؤولية"
        ],
        "summary": "تلزم المادة المشتري بنقل المشتريات خلال مدة محددة،  مع  إجراءات  الاسترداد  لضمان  في  حال  التأخير.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 149,
        "content": "يجوز الاستعانة بالوسطاء المرخص لهم لإجراء المزايدة العلنية مقابل عمولة يدفعها المشتري لا تتجاوز نسبتها (2.5%) من قيمة المبيعات، ويتم اختيار الوسطاء وفقاً لأحكام النظام وهذه اللائحة.",
        "references": [],
        "keywords": [
            "وسطاء",
            "مزايدة علنية",
            "عمولة",
            "اختيار وسطاء"
        ],
        "summary": "تجيز المادة الاستعانة بالوسطاء المرخصين لإجراء المزايدة.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 1,
            "name": "بيع المنقولات"
        },
        "type": "اللائحة"
    },
    {
        "number": 150,
        "content": "على الجهة الحكومية عند رغبتها في تأمين بعض احتياجاتها بالاستئجار كالمعدات والسيارات وأجهزة وبرامج الحاسب الآلي؛ أن تراعي الضوابط الآتية:\n1- أن يحقق الاستئجار مصلحة للجهة الحكومية تفوق المصلحة المتحققة من الشراء.\n2- أن يكون تقدير الاحتياج إلى الاستئجار مبنياً على تقرير فني تعده لجنة فنية متخصصة، ويعتمد من قبل صاحب الصلاحية في الترسية.\n3- أن تكون الأجهزة أو اللوازم المستأجرة مؤمناً عليها من قبل المؤجر أو أن تكون تحت ضمانه مدة الاستئجار، مع التزامه في جميع الأحوال بصيانتها خلال مدة الاستئجار.\n4- يجب أن تتناسب مدة الاستئجار مع التكلفة المعتمدة للعقد في الميزانية، على ألّا تتجاوز (خمس) سنوات.",
        "references": [],
        "keywords": [
            "استئجار",
            "معدات",
            "سيارات",
            "أجهزة",
            "برامج حاسب آلي",
            "مصلحة",
            "تقرير فني",
            "لجنة فنية",
            "ضمان",
            "صيانة",
            "مدة استئجار"
        ],
        "summary": "تحدد المادة ضوابط استئجار المعدات والأجهزة،  بما في ذلك  أن يحقق الاستئجار مصلحة أكبر من الشراء.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 2,
            "name": "استئجار المعدات والأجهزة والبرامج"
        },
        "type": "اللائحة"
    },
    {
        "number": 151,
        "content": "على الجهة الحكومية عند رغبتها في استبدال أجهزة أو معدات لديها بأخرى جديدة -مع دفع الفرق في القيمة- مراعاة الضوابط الآتية:\n1- انتهاء العمر الافتراضي للأجهزة، أو أن تكون من الأجهزة التي لها صفة التحديث والتطوير المستمر، أو التي لا تلبي احتياج الجهة، أو أن تكون تكلفة الصيانة وقطع الغيار مرتفعة مقارنة بتكلفة الأجهزة الجديدة وصيانتها.\n2- أن يحقق الاستبدال وفراً للخزانة العامة أفضل من البيع.\n3- أن تشكل الجهة الحكومية لجنة فنية لمعاينة الأجهزة القديمة، وإعداد تقرير فني عنها يحدد فيه تاريخ شرائها وكلفتها المؤمنة بها وحالتها الراهنة وقيمتها التقديرية، وأن توضح اللجنة الفنية في التقرير تحققها مما ورد في الفقرتين (1) و(2) من هذه المادة.\n4- تضمن شروط ومواصفات الأجهزة الجديدة المطروحة للتنافس القيمة التقديرية للأجهزة القديمة، ويكون التنافس في قيمة الأجهزة الجديدة.\n5- أن يسمح البند المخصص لدى الجهة بخصم كامل تكلفة الأصل الجديد.\n6- يخصم إجمالي تكلفة الأصل الجديد من الاعتماد المخصص، ويتم قيد قيمة الأصل القديم للإيرادات بمثابة مبيعات حكومية، ويصرف للمورد الأصل القديم مع فرق القيمة.",
        "references": [],
        "keywords": [
            "استبدال أجهزة",
            "معدات",
            "عمر افتراضي",
            "تحديث",
            "تطوير",
            "صيانة",
            "قطع غيار",
            "وفر",
            "لجنة فنية",
            "معاينة",
            "تقرير فني",
            "قيمة تقديرية",
            "شروط",
            "مواصفات",
            "خصم",
            "مبيعات حكومية"
        ],
        "summary": "تحدد المادة ضوابط استبدال الأجهزة والمعدات بأخرى جديدة،  مع  ضرورة  تحقيق  الوفر،  وتشكيل  لجنة  فنية.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "استبدال الأجهزة والمعدات بأخرى جديدة"
        },
        "type": "اللائحة"
    },
    {
        "number": 152,
        "content": "يتم طرح احتياجات الجهة الحكومية التي تتم بالاستئجار أو باستبدال أجهزة ومعدات لديها بأخرى جديدة في منافسة عامة، ويجوز تأمينها بالمنافسة المحدودة أو الشراء المباشر وفقاً لأحكام النظام وهذه اللائحة.",
        "references": [],
        "keywords": [
            "منافسة عامة",
            "منافسة محدودة",
            "شراء مباشر",
            "استئجار",
            "استبدال أجهزة"
        ],
        "summary": "تنص المادة على طرح احتياجات الاستئجار أو الاستبدال في منافسة عامة،  مع  إمكانية  استخدام  أساليب  أخرى.",
        "section": {
            "number": 5,
            "name": ""
        },
        "chapter": {
            "number": 3,
            "name": "استبدال الأجهزة والمعدات بأخرى جديدة"
        },
        "type": "اللائحة"
    },
    {
        "number": 153,
        "content": "مع مراعاة ما ورد في الفقرة (4) من المادة (السادسة والثمانين) من النظام، تطبق الأحكام الآتية:\n1- يقدم الضمان عند التظلم أمام اللجنة المشار إليها في المادة (السادسة والثمانين) من النظام.\n2- لا يجوز قبول التظلم في حال عدم تقديم الضمان أو تقديمه ناقصاً.\n3- يكون الضمان ساري المفعول مدة لا تقل عن (ثلاثين) يوماً من تاريخ تقديم التظلم.\n4- لا يلزم المتظلم بتجديد مدة الضمان في حال انتهاء سريان مفعوله دون البت في التظلم.",
        "references": [
            86,
            86
        ],
        "keywords": [
            "تظلم",
            "ضمان",
            "لجنة",
            "مدة سريان ضمان"
        ],
        "summary": "تحدد المادة شروط تقديم التظلم،  بما في ذلك تقديم ضمان.",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والأحكام الختامية"
        },
        "chapter": {
            "number": 1,
            "name": "حل النزاعات"
        },
        "type": "اللائحة"
    },
    {
        "number": 154,
        "content": "أولا: مع مراعاة ما ورد في الفقرة (2) من المادة (الثانية والتسعين من النظام، يشترط للاتفاق على التحكيم ما يلي: \nأن يقتصر التحكيم على العقود التي تتجاوز قيمتها التقديرية مائة مليون ريال، ويجوز للوزير تعديل هذا الحد وفق ما يراه مناسبا.\nأن يكون التحكيم داخل المملكة العربية السعودية في المركز السعودي للتحكيم التجاري أو في أحد مراكز التحكيم المرخصة، وأن يتم تطبيق أنظمة المملكة العربية السعودية على موضوع المنازعة. ولا يجوز قبول التحكيم لدى هيئات تحكيم دولية خارج المملكة وتطبيق إجراءاتها .\nأن ينص على التحكيم وشروطه في وثائق العقد. \nتستثنى العقود التي يكون محل تنفيذها خارج المملكة من حكم الفقرة (1) من هذه المادة؛ بحيث يجوز الاتفاق على التحكيم - بعد أخذ موافقة الوزير أو من يفوضه - وذلك بغض النظر عن قيمة العقد التقديرية.\nثانيا: تلتزم الجهة الحكومية في حال تم اللجوء إلى التحكيم بتزويد الوزارة والديوان العام للمحاسبة بنسخة من القرار النهائي الصادر في الموضوع محل التحكيم.",
        "references": [
            92
        ],
        "keywords": [
            "تحكيم",
            "عقود",
            "قيمة تقديرية",
            "مركز سعودي للتحكيم التجاري",
            "مراكز تحكيم مرخصة",
            "أنظمة المملكة",
            "وزارة",
            "ديوان عام للمحاسبة"
        ],
        "summary": "تحدد المادة شروط الاتفاق على التحكيم،  مع  ضرورة  أن  يكون  التحكيم  داخل  المملكة.",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والأحكام الختامية"
        },
        "chapter": {
            "number": 1,
            "name": "حل النزاعات"
        },
        "type": "اللائحة"
    },
    {
        "number": 155,
        "content": "في حال وجود نزاع فني بين الجهة الحكومية والمتعاقد، وكان من شأنه أن يفضي إلى تعثر المشروع أو إلحاق الضرر بصاحب العمل أو بالمتعاقد أو بأي من مرافق الدولة، فإن على الجهة الحكومية حل النزاع بالطرق الودية. فإن لم تتمكن من ذلك، يتم حل النزاع من خلال مجلس لحل النزاع وفقاً للإجراءات الآتية:\n1- يكّون المجلس من فريق يضم في عضويته ممثلاً عن الجهة الحكومية وممثلاً عن المتعاقد، وتعين الوزارة من يترأس المجلس من القطاع الحكومي أو الخاص.\n2- يشترط في رئيس وأعضاء المجلس أن يكونوا من ذوي الخبرة والكفاءة في المجال محل النزاع.\n3- يقدم كل طرف في النزاع إلى المجلس تقريراً فنياً عن الموضوع محل النزاع يتضمن وجهة نظره والمستندات المتعلقة بموضوع الخلاف، كما يقدم الاستشاري المشرف على تنفيذ الأعمال -إن وجد- تقريراً يضمنه وجهة نظره في الخلاف. ويُمكن المجلس من معاينة الأعمال على الطبيعة ودخول الموقع.\n4- يجوز للمجلس أن يطلب الرأي والمشورة من جهة خبرة إذا رأى أن حل النزاع يتطلب اللجوء إلى ذلك، وتكون تكلفة ذلك مناصفة بين طرفي النزاع.\n5- يجب على المجلس البت في النزاع خلال (ثلاثين) يوماً من تاريخ تسلمه التقرير والمستندات ذات العلاقة.\n6- يُصدر المجلس قراره بالأغلبية، ويوضح الرأي المخالف إن وجد، وفي حال موافقة طرفي النزاع على قرار المجلس، فيعد القرار نهائياً في موضوع الخلاف، أما في حال اعتراض أي منهما على القرار، فيعاد إلى المجلس موضحاً فيه الرأي محل الاعتراض، وعلى المجلس البت فيه خلال (خمسة عشر) يوماً، ويعد قرار المجلس حينها واجب النفاذ، وللمتضرر الحق باللجوء إلى الجهة القضائية المختصة.\n7- تحدد الوزارة مكافآت وأتعاب رئيس المجلس وممثلي الجهة الحكومية، وتدفع من قبلها.\n8- يجب ألّا يحول نظر أي نزاع بين الطرفين دون استمرار المتعاقد في تنفيذ التزاماته.\n9- يقتصر فض النزاع من خلال المجلس على الخلافات الفنية بين الجهة الحكومية والمتعاقد دون ماعدا ذلك من مطالبات.",
        "references": [],
        "keywords": [
            "نزاع فني",
            "جهة حكومية",
            "متعاقد",
            "تعثر مشروع",
            "طرق ودية",
            "مجلس حل نزاع",
            "تقرير فني",
            "جهة خبرة",
            "قرار",
            "اعتراض",
            "جهة قضائية",
            "وزارة",
            "مكافآت",
            "أتعاب"
        ],
        "summary": "تحدد المادة  إجراءات  حل  النزاعات  الفنية،  بما  في  ذلك  تشكيل  مجلس  حل  النزاع،  وإجراءاته،  وإمكانية  اللجوء  للجهة  القضائية.",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والأحكام الختامية"
        },
        "chapter": {
            "number": 1,
            "name": "حل النزاعات"
        },
        "type": "اللائحة"
    },
    {
        "number": 156,
        "content": "مع مراعاة الأحكام الواردة في هذه اللائحة، تصدر الهيئة العامة للصناعات العسكرية القواعد المنظمة للأعمال والمهام المشار إليها في المادة (الرابعة عشر) والفقرة (1) من المادة (الثانية والثلاثين) من النظام.",
        "references": [
            14,
            32
        ],
        "keywords": [
            "هيئة عامة للصناعات العسكرية",
            "قواعد",
            "أعمال",
            "مهام",
            "لائحة"
        ],
        "summary": "تكلف المادة الهيئة العامة للصناعات العسكرية بإصدار قواعد منظمة للأعمال والمهام المشار إليها.",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والأحكام الختامية"
        },
        "chapter": {
            "number": 2,
            "name": "أحكام ختامية"
        },
        "type": "اللائحة"
    },
    {
        "number": 157,
        "content": "تنشر هذه اللائحة في الجريدة الرسمية، وتطبق اعتباراً من تاريخ نفاذ النظام، وتتم مراجعتها بعد مرور (سنتين) من تاريخ تطبيقها.",
        "references": [],
        "keywords": [
            "نشر لائحة",
            "جريدة رسمية",
            "تاريخ نفاذ",
            "مراجعة"
        ],
        "summary": "تنص المادة على نشر اللائحة في الجريدة الرسمية،  وتاريخ  نفاذها،  ومراجعتها  بعد  سنتين.",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والأحكام الختامية"
        },
        "chapter": {
            "number": 2,
            "name": "أحكام ختامية"
        },
        "type": "اللائحة"
    },
    {
        "number": 1,
        "content": "يقصد بالعبارات والمصطلحات الآتية -أينما وردت في هذا النظام- المعاني الموضحة أمام كل منها، ما لم يقتض السياق خلاف ذلك: النظام: نظام المنافسات والمشتريات الحكومية. اللائحة: اللائحة التنفيذية للنظام. الوزير: وزير المالية. الوزارة: وزارة المالية. الهيئة: هيئة المحتوى المحلي والمشتريات الحكومية. الجهة المختصة بالشراء الموحد: الجهة المعنية بالشراء الاستراتيجي الموحد وتحدد بقرار من مجلس الوزراء. الجهات الحكومية: الوزارات والأجهزة الحكومية والهيئات والمصالح والمؤسسات العامة والأجهزة ذات الشخصية المعنوية العامة المستقلة. رئيس الجهة الحكومية: الوزير أو الرئيس أو المحافظ أو المسؤول الأول في الجهة الحكومية. البوابة: بوابة إلكترونية موحدة للمشتريات الحكومية خاضعة لإشراف الوزارة. الاتفاقية الإطارية: اتفاقية بين جهة أو أكثر من الجهات الحكومية وواحد أو أكثر من الموردين أو المقاولين أو المتعهدين، وتتضمن شروط وأحكام العقود التي ستتم ترسيتها أثناء مدة معينة. المزايدة العكسية الإلكترونية: أسلوب إلكتروني لتقديم عروض مخفضة تعاقبياً خلال مدة محددة بغرض اختيار أقل العروض سعراً. الخدمات الاستشارية: خدمات ذات طبيعة مهنية أو استشارية، وتشمل -دون حصر- إعداد الدراسات والأبحاث، ووضع المواصفات والمخططات والتصميمات والإشراف على تنفيذها، كخدمات المحاسبين والمحامين. التأهيل المسبق: تحقق الجهة الحكومية من توافر المؤهلات والقدرات اللازمة لتنفيذ الأعمال وتأمين المشتريات لدى المتنافسين قبل تقديمهم العروض. التأهيل اللاحق: تحقق الجهة الحكومية -بعد اختيار أفضل عرض- من توافر المؤهلات والقدرات اللازمة لدى مقدم العرض لتنفيذ الأعمال وتأمين المشتريات قبل الترسية عليه. فترة التوقف: فترة تبدأ من تاريخ إخطار المتنافسين بالعرض الفائز من أجل النظر في التظلمات التي يقدمونها. الحالة الطارئة: حالة يكون فيها تهديد السلامة العامة أو الأمن العام أو الصحة العامة جدياً وغير متوقع، أو يكون فيها إخلال ينذر بخسائر في الأرواح أو الممتلكات، ولا يمكن التعامل معها بإجراءات المنافسة العادية. الحالة العاجلة: حالة يكون فيها تنفيذ الأعمال أو تأمين المشتريات في وقت قصير أمراً جوهريًا وضروريًا لضمان سلامة وكفاية سير العمل في الجهة الحكومية.",
        "references": [],
        "keywords": [
            "النظام",
            "اللائحة",
            "الوزير",
            "الوزارة",
            "الهيئة",
            "الجهات الحكومية",
            "البوابة",
            "الاتفاقية الإطارية",
            "المزايدة العكسية",
            "الخدمات الاستشارية",
            "التأهيل المسبق",
            "التأهيل اللاحق",
            "فترة التوقف",
            "الحالة الطارئة",
            "الحالة العاجلة"
        ],
        "summary": "تحديد المصطلحات والتعريفات الرئيسية المستخدمة في النظام وتوضيح معانيها القانونية",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 1,
            "name": "التعريفات"
        }
    },
    {
        "number": 2,
        "content": "يهدف النظام إلى الآتي: 1- تنظيم الإجراءات ذات الصلة بالأعمال والمشتريات، ومنع استغلال النفوذ وتأثير المصالح الشخصية فيها؛ وذلك حماية للمال العام. 2- تحقيق أفضل قيمة للمال العام عند التعاقد على الأعمال والمشتريات وتنفيذها بأسعار تنافسية عادلة. 3- تعزيز النزاهة والمنافسة، وتحقيق المساواة، وتوفير معاملة عادلة للمتنافسين؛ تحقيقاً لمبدأ تكافؤ الفرص. 4- ضمان الشفافية في جميع إجراءات الأعمال والمشتريات. 5- تعزيز التنمية الاقتصادية.",
        "references": [],
        "keywords": [
            "المال العام",
            "النزاهة",
            "المنافسة",
            "المساواة",
            "تكافؤ الفرص",
            "الشفافية",
            "التنمية الاقتصادية"
        ],
        "summary": "تحديد الأهداف الرئيسية للنظام المتمثلة في حماية المال العام وضمان النزاهة والشفافية وتعزيز المنافسة العادلة والتنمية الاقتصادية",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 2,
            "name": "أهداف النظام"
        }
    },
    {
        "number": 3,
        "content": "1- تتعامل الجهات الحكومية عند تنفيذ أعمالها وتأمين مشترياتها مع الأشخاص المرخص لهم بذلك، طبقاً للأنظمة والقواعد المتبعة. 2- على الجهة الحكومية عند تعاملها مع أشخاص أجانب لتأمين مشتريات أو تنفيذ أعمال داخل المملكة التأكد من عدم توافر أكثر من شخص محلي مؤهل لتأمين المشتريات أو تنفيذ الأعمال المطلوبة. وتحدد اللائحة الشروط والضوابط اللازمة لتطبيق حكم هذه الفقرة.",
        "references": [],
        "keywords": [
            "الجهات الحكومية",
            "الترخيص",
            "الأشخاص الأجانب",
            "المشتريات",
            "الأشخاص المحليين",
            "الشروط والضوابط"
        ],
        "summary": "تحديد شروط تعامل الجهات الحكومية مع المتعاقدين المحليين والأجانب وأولوية التعامل مع المؤهلين المحليين",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "المبادئ الأساسية"
        }
    },
    {
        "number": 4,
        "content": "يعطى جميع الأشخاص الراغبين في التعامل مع الجهة الحكومية، ممن تتوافر فيهم الشروط التي تؤهلهم لهذا التعامل؛ فرصاً متساوية ويعاملون على قدم المساواة.",
        "references": [],
        "keywords": [
            "فرص متساوية",
            "المساواة"
        ],
        "summary": "تكافؤ الفرص والمساواة في التعامل مع الراغبين في التعاقد مع الجهات الحكومية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "المبادئ الأساسية"
        }
    },
    {
        "number": 5,
        "content": "تُوفَر للمتنافسين معلومات واضحة وموحدة عن الأعمال والمشتريات المطلوبة، ويمكَنون من الحصول عليها في وقت محدد.",
        "references": [],
        "keywords": [
            "معلومات واضحة",
            "شفافية"
        ],
        "summary": "توفير معلومات واضحة وموحدة للمتنافسين في وقت محدد.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "المبادئ الأساسية"
        }
    },
    {
        "number": 6,
        "content": "تخضع المنافسة العامة لمبادئ العلانية والشفافية وتكافؤ الفرص.",
        "references": [],
        "keywords": [
            "المنافسة العامة",
            "العلانية",
            "الشفافية",
            "تكافؤ الفرص"
        ],
        "summary": "خضوع المنافسة العامة لمبادئ العلانية والشفافية وتكافؤ الفرص.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "المبادئ الأساسية"
        }
    },
    {
        "number": 7,
        "content": "لا يجوز قبول العروض والتعاقد بموجبها إلا طبقاً لأحكام النظام.",
        "references": [],
        "keywords": [
            "قبول العروض",
            "أحكام النظام"
        ],
        "summary": "عدم جواز قبول العروض إلا وفقاً لأحكام النظام.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "المبادئ الأساسية"
        }
    },
    {
        "number": 8,
        "content": "يكون طرح الأعمال والمشتريات والتعاقد في حدود الاحتياجات الفعلية للجهة الحكومية، وبأسعار عادلة لا تزيد عن الأسعار السائدة في السوق.",
        "references": [],
        "keywords": [
            "الاحتياجات الفعلية",
            "أسعار عادلة",
            "الأسعار السائدة في السوق"
        ],
        "summary": "طرح الأعمال والمشتريات في حدود الاحتياجات الفعلية وبأسعار عادلة.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "المبادئ الأساسية"
        }
    },
    {
        "number": 9,
        "content": "تكون الأولوية في التعامل للمنشآت الصغيرة والمتوسطة المحلية وللمحتوى المحلي، وللشركات المدرجة في السوق المالية. وتوضح اللائحة المشار إليها في الفقرة (3) من المادة (السادسة والتسعين) من النظام آلية ذلك.",
        "references": [
            96
        ],
        "keywords": [
            "الأولوية",
            "المنشآت الصغيرة والمتوسطة",
            "المحتوى المحلي",
            "الشركات المدرجة"
        ],
        "summary": "أولوية التعامل مع المنشآت الصغيرة والمتوسطة المحلية، المحتوى المحلي، والشركات المدرجة في السوق المالية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 3,
            "name": "المبادئ الأساسية"
        }
    },
    {
        "number": 10,
        "content": "يطبق النظام على جميع الجهات الحكومية.",
        "references": [],
        "keywords": [
            "نطاق التطبيق",
            "الجهات الحكومية"
        ],
        "summary": "تطبيق النظام على جميع الجهات الحكومية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 4,
            "name": "نطاق تطبيق النظام"
        }
    },
    {
        "number": 11,
        "content": "تخضع لأحكام النظام الأعمال والمشتريات التي تنفَذ خارج المملكة، ويجوز استثناؤها من بعض تلك الأحكام وفق ما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "الأعمال والمشتريات الخارجية",
            "الاستثناءات"
        ],
        "summary": "خضوع الأعمال والمشتريات الخارجية لأحكام النظام مع إمكانية الاستثناء.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 4,
            "name": "نطاق تطبيق النظام"
        }
    },
    {
        "number": 12,
        "content": "1- على الجهة الحكومية التخطيط المسبق لأعمالها ومشترياتها والتنسيق مع الوزارة في توفير الاعتمادات المالية لها، وتلتزم في بداية كل سنة مالية بنشر خطة تتناسب مع ميزانيتها تتضمن المعلومات الرئيسة حول أعمالها ومشترياتها خلال هذه السنة، وذلك دون إخلال بما يقتضيه الأمن الوطني من سرية. 2- لا يترتب على نشر الجهة الحكومية خطط أعمالها ومشترياتها أي التزام.",
        "references": [],
        "keywords": [
            "التخطيط المسبق",
            "الاعتمادات المالية",
            "نشر الخطة"
        ],
        "summary": "التخطيط المسبق للأعمال والمشتريات ونشر خطة سنوية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 5,
            "name": "التخطيط المسبق"
        }
    },
    {
        "number": 13,
        "content": " 1- تنفيذاً لأحكام النظام؛ تقوم الوزارة بالآتي: أ- إنشاء البوابة، والإشراف عليها، وتطويرها بشكل مستمر. ب- وضع السياسات، وإصدار التوجيهات والتعليمات والأدلة الإرشادية، المتعلقة بتنفيذ أحكام النظام واللائحة. ج- جمع المعلومات المتعلقة بأنشطة المنافسات، ونشرها في البوابة، ومتابعة تطبيق أحكام النظام، وذلك دون إخلال بأدوار الجهات الرقابية الأخرى. د- نشر القوائم الخاصة بالأشخاص المحظور التعامل معهم، من خلال البوابة. 2- يعتمد الوزير نماذج وثائق المنافسات، ووثائق التأهيل المسبق، ونماذج للعقود، ونماذج تقييم أداء المتعاقدين، وأي وثيقة أخرى تتطلبها طبيعة الأعمال أو المشتريات.",
        "references": [],
        "keywords": [
            "الوزارة",
            "البوابة",
            "السياسات",
            "التوجيهات",
            "نماذج الوثائق"
        ],
        "summary": "مهام الوزارة في إنشاء وإدارة البوابة، وضع السياسات، ونشر المعلومات.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "التنظيم المؤسسي"
        }
    },
    {
        "number": 14,
        "content": " دون إخلال باختصاص الهيئة العامة للصناعات العسكرية، وتنفيذاً لأحكام النظام؛ تختص الجهة المختصة بالشراء الموحد بما يلي: 1- تحديد الأعمال والمشتريات التي تحتاج إليها أكثر من جهة حكومية، وتوحيد مواصفاتها الفنية، ومباشرة جميع إجراءات طرحها، وتلقّي العروض ودراستها واختيار أفضلها، وإبرام اتفاقيات إطارية في شأنها نيابةً عن الجهات الحكومية وفقاً لأحكام النظام. 2- إعداد قوائم بالأعمال والمشتريات المبرم في شأنها اتفاقيات إطارية، وتمكين الجهات الحكومية من الاطلاع عليها وعلى ما تضمنته الاتفاقيات الإطارية من بنود من خلال البوابة. 3- مراجعة ما ترفعه إليها الجهات الحكومية من دراسات جدوى وتكاليف تقديرية للمشتريات والأعمال التي تتولى طرحها، وما يتعلق بها من وثائق للمنافسة ووثائق للتأهيل المسبق -إن وجد- وإبداء الرأي في شأنها خلال مدة تحددها اللائحة. 4- إعداد نماذج وثائق المنافسات ووثائق التأهيل المسبق، ونماذج للعقود، ونماذج تقييم أداء المتعاقدين، وأي وثيقة أخرى تتطلبها طبيعة الأعمال أو المشتريات؛ بما يتفق مع أحكام النظام واللائحة واللوائح المنصوص عليها في المادة (السادسة والتسعين) من النظام. 5- إعداد البرامج التدريبية اللازمة لتطوير مؤهلات ومهارات القائمين على تطبيق أحكام النظام في الجهات الحكومية.",
        "references": [
            96
        ],
        "keywords": [
            "الجهة المختصة بالشراء الموحد",
            "الاتفاقيات الإطارية",
            "مراجعة الدراسات",
            "البرامج التدريبية"
        ],
        "summary": "اختصاصات الجهة المختصة بالشراء الموحد في توحيد المشتريات، مراجعة الدراسات، وإعداد البرامج التدريبية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "التنظيم المؤسسي"
        }
    },
    {
        "number": 15,
        "content": "1- لا يجوز للجهة الحكومية تأمين المشتريات أو تنفيذ الأعمال الواردة في القوائم التي تعدها الجهة المختصة بالشراء الموحد إلا من خلال الاتفاقيات الإطارية التي أبرمتها الجهة المختصة بالشراء الموحد. 2- استثناء من حكم الفقرة (1) من هذه المادة، للجهة الحكومية -بعد موافقة الجهة المختصة بالشراء الموحد- تنفيذ الأعمال وتأمين المشتريات الواردة في القوائم وفقاً لأحكام النظام. 3- على الجهة الحكومية قبل طرح مشاريعها أو أعمالها أو قبل إجراء التأهيل المسبق -إن وجد- عرض دراسة الجدوى والتكلفة التقديرية ووثائق المنافسة ووثائق التأهيل المسبق -إن وجدت- وما اتخذته من إجراءات، على الجهة المختصة بالشراء الموحد؛ لمراجعتها خلال المدة التي تحددها اللائحة، فإن لم ترد الجهة المختصة بالشراء الموحد خلال هذه المدة عدت موافقة، وعلى الجهة الحكومية الالتزام بما تطلبه الجهة المختصة بالشراء الموحد من تعديلات. 4- استثناء من حكم الفقرة (3) من هذه المادة، للجهة الحكومية طرح مشاريعها أو أعمالها أو إجراء التأهيل المسبق -إن وجد- دون عرض دراسة الجدوى والتكلفة التقديرية ووثائق المنافسة ووثائق التأهيل المسبق-إن وجدت- وما اتخذته من إجراءات، على الجهة المختصة بالشراء الموحد؛ وذلك في الأعمال والمشتريات التي لا تزيد تكلفتها التقديرية على المبلغ الذي تحدده اللائحة أو التي تنطوي على حالة طارئة أو عاجلة، ويكتفى بإشعار الجهة المختصة بالشراء الموحد بما تم في شأنها.",
        "references": [],
        "keywords": [
            "الجهة المختصة بالشراء الموحد",
            "الاتفاقيات الإطارية",
            "استثناءات",
            "الحالة الطارئة",
            "الحالة العاجلة"
        ],
        "summary": "تنظيم العلاقة بين الجهات الحكومية والجهة المختصة بالشراء الموحد، مع تحديد استثناءات.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 6,
            "name": "التنظيم المؤسسي"
        }
    },
    {
        "number": 16,
        "content": "تطرح إجراءات المنافسات والمشتريات الحكومية من خلال البوابة -ما لم يتعذر ذلك لأسباب فنية أو لأسباب تتعلق بالأمن الوطني- وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "البوابة",
            "المنافسات",
            "المشتريات"
        ],
        "summary": "طرح إجراءات المنافسات والمشتريات عبر البوابة الإلكترونية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 7,
            "name": "البوابة"
        }
    },
    {
        "number": 17,
        "content": "1- يجب أن يتوافر في البوابة أعلى درجات الخصوصية والسرية والأمان وشفافية المعلومات، مع ضمان سلامة الإجراءات. 2- يجب أن تتيح البوابة للراغبين والمهتمين من ذوي الشأن الاطلاع على المعلومات والبيانات المتعلقة بالمنافسات التي تحددها اللائحة. 3- يخصص في البوابة سجل لكل جهة حكومية يدون فيه جميع المعلومات والبيانات والإجراءات المتعلقة بما أبرمته من عقود وبما طرحته من مشاريع وأعمال وفقاً لما توضحه اللائحة. 4- تتقاضى الوزارة مقابلاً مالياً عن الخدمات التي تقدمها البوابة، ويحدد مجلس الوزراء مقدار هذا المقابل، ويجوز تعديله بقرار من المجلس بناءً على اقتراح من الوزارة.",
        "references": [],
        "keywords": [
            "البوابة",
            "الخصوصية",
            "السرية",
            "الأمان",
            "شفافية المعلومات",
            "مقابل مالي"
        ],
        "summary": "متطلبات البوابة الإلكترونية من حيث الخصوصية، الأمان، وشفافية المعلومات.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 7,
            "name": "البوابة"
        }
    },
    {
        "number": 18,
        "content": "يجب أن تتوافر في الأشخاص الذين تتعامل معهم الجهات الحكومية الشروط اللازمة لتنفيذ الأعمال وتأمين المشتريات وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "شروط التعامل",
            "تأهيل المتنافسين"
        ],
        "summary": "تحديد الشروط اللازمة للمتعاقدين مع الجهات الحكومية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "شروط التعامل وتأهيل المتنافسين"
        }
    },
    {
        "number": 19,
        "content": "1- على الجهة الحكومية إجراء تأهيل مسبق أو لاحق في الأعمال والمشتريات وفقاً لما توضحه اللائحة. 2- في حال إجراء تأهيل مسبق، تقتصر الدعوة للمشاركة في المنافسة على من اجتاز التأهيل المسبق فقط.",
        "references": [],
        "keywords": [
            "التأهيل المسبق",
            "التأهيل اللاحق"
        ],
        "summary": "إجراء تأهيل مسبق أو لاحق للمتنافسين.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "شروط التعامل وتأهيل المتنافسين"
        }
    },
    {
        "number": 20,
        "content": "يجب أن تكون معايير التأهيل المسبق أو اللاحق موضوعية وقابلة للقياس ومتعلقة بالقدرات الفنية والمالية والإدارية ومقدار الالتزامات التعاقدية للمتنافسين، وبما يتناسب مع طبيعة المشروع أو العمل وحجمه وقيمته.",
        "references": [],
        "keywords": [
            "معايير التأهيل",
            "الموضوعية",
            "القدرات الفنية",
            "القدرات المالية",
            "القدرات الإدارية"
        ],
        "summary": "معايير موضوعية وقابلة للقياس لتأهيل المتنافسين.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 8,
            "name": "شروط التعامل وتأهيل المتنافسين"
        }
    },
    {
        "number": 21,
        "content": "1- يجب أن تتضمن وثائق المنافسات المعلومات والبيانات الخاصة بالأعمال والمشتريات المطروحة وفقاً لما تحدده اللائحة. 2- يجب توفير نسخ إلكترونية لوثائق المنافسة في البوابة. وفي حال تعذر ذلك لأسباب فنية، فتوفر نسخ ورقية كافية. 3- تحدد اللائحة معايير تحديد تكاليف وثائق المنافسة.",
        "references": [],
        "keywords": [
            "وثائق المنافسة",
            "البوابة",
            "نسخ إلكترونية",
            "نسخ ورقية"
        ],
        "summary": "متطلبات وثائق المنافسة وتوفيرها إلكترونياً أو ورقياً.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 9,
            "name": "وثائق المنافسة"
        }
    },
    {
        "number": 22,
        "content": "1- يجب أن تكون الشروط والمواصفات الفنية للأعمال والمشتريات المطروحة تفصيلية ودقيقة وواضحة، وأن تراعي المواصفات القياسية المعتمدة أو المواصفات العالمية فيما ليس له مواصفات وطنية معتمدة، وألا تتضمن الإشارة إلى نوع أو صنف معين، أو تحديد علامة تجارية أو اسم تجاري بعينه، أو وضع مواصفات لا تنطبق إلا على مقاولين أو منتجين أو موردين بعينهم. 2- استثناء من حكم الفقرة (1) من هذه المادة، يجوز الإشارة إلى علامة تجارية أو اسم تجاري بعينه في الحالات التي يتعذر فيها وصف وتحديد المواصفات الفنية بشكل دقيق، بشرط الحصول على موافقة مسبقة من الجهة المختصة بالشراء الموحد وأن تتضمن وثائق المنافسة عبارة \"وما يعادلها\". 3- على الجهة الحكومية عدم المبالغة في المواصفات الفنية، وألا تتجاوز حاجات ومتطلبات المشروع والاعتمادات المالية المخصصة له. 4- للجهة الحكومية الاستعانة بمن ترى الاستئناس برأيهم من ذوي الخبرة والاختصاص عند وضع المواصفات الفنية. 5- على الجهة الحكومية -عند وضع المواصفات الفنية- أن تأخذ في الحسبان متطلبات الأشخاص ذوي الإعاقة واحتياجاتهم.",
        "references": [],
        "keywords": [
            "الشروط والمواصفات الفنية",
            "المواصفات القياسية",
            "المواصفات العالمية",
            "أشخاص ذوي الإعاقة"
        ],
        "summary": "متطلبات الشروط والمواصفات الفنية، مع مراعاة المواصفات القياسية واحتياجات ذوي الإعاقة.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 10,
            "name": "الشروط والمواصفات"
        }
    },
    {
        "number": 23,
        "content": "على الجهة الحكومية -قبل وضع التكلفة التقديرية للأعمال والمشتريات- القيام بالآتي: 1- دراسة أسعار السوق بشكل دقيق، وأن تراعي في ذلك تحديد حد أعلى للقيمة الإجمالية المتوقعة للعقد. 2- وضع الضوابط اللازمة للمحافظة على سرية التكلفة التقديرية.",
        "references": [],
        "keywords": [
            "التكلفة التقديرية",
            "دراسة أسعار السوق",
            "سرية التكلفة"
        ],
        "summary": "دراسة أسعار السوق لتحديد التكلفة التقديرية مع الحفاظ على سريتها.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 11,
            "name": "التكلفة التقديرية"
        }
    },
    {
        "number": 24,
        "content": "تحدد الجهة الحكومية في وثائق المنافسة معايير تقييم ومقارنة وقبول العروض وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "معايير تقييم العروض",
            "مقارنة العروض",
            "قبول العروض"
        ],
        "summary": "تحديد معايير تقييم العروض في وثائق المنافسة.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 12,
            "name": "معايير تقييم العروض"
        }
    },
    {
        "number": 25,
        "content": "يجب أن تكون معايير التقييم غير السعرية موضوعية وتتناسب مع طبيعة الأعمال والمشتريات المراد طرحها، وأن تكون -بالقدر الممكن عملياً- قابلة للتحديد الكمي.",
        "references": [],
        "keywords": [
            "معايير التقييم غير السعرية",
            "الموضوعية",
            "التحديد الكمي"
        ],
        "summary": "وجوب موضوعية وقابلية قياس معايير التقييم غير السعرية.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 12,
            "name": "معايير تقييم العروض"
        }
    },
    {
        "number": 26,
        "content": "لا تجوز تجزئة الأعمال والمشتريات من أجل الوصول بها إلى صلاحية الشراء المباشر أو المنافسة المحدودة أو صلاحيات المسؤولين المفوَضين.",
        "references": [],
        "keywords": [
            "تجزئة الأعمال",
            "الشراء المباشر",
            "المنافسة المحدودة"
        ],
        "summary": "منع تجزئة الأعمال والمشتريات للوصول إلى صلاحيات الشراء المباشر أو المنافسة المحدودة.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 13,
            "name": "تجزئة المنافسة"
        }
    },
    {
        "number": 27,
        "content": "يجوز قبول العروض بالتضامن وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "العروض بالتضامن"
        ],
        "summary": "جواز قبول العروض بالتضامن.",
        "type": "النظام",
        "section": {
            "number": 1,
            "name": "أحكام عامة"
        },
        "chapter": {
            "number": 14,
            "name": "تضامن المتنافسين"
        }
    },
    {
        "number": 28,
        "content": "تطرح جميع الأعمال والمشتريات في منافسة عامة عدا ما يستثنى منها بموجب أحكام النظام.",
        "references": [],
        "keywords": [
            "المنافسة العامة",
            "الاستثناءات"
        ],
        "summary": "طرح جميع الأعمال والمشتريات في منافسة عامة مع بعض الاستثناءات.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 1,
            "name": "المنافسة العامة"
        }
    },
    {
        "number": 29,
        "content": "1- يتم الإعلان عن المنافسة العامة في البوابة، وفقاً لما توضحه اللائحة. 2- تحدد اللائحة وسيلة الإعلان عن المنافسة العامة إذا تعذر الإعلان عنها في البوابة لأسباب فنية.",
        "references": [],
        "keywords": [
            "الإعلان عن المنافسة العامة",
            "البوابة"
        ],
        "summary": "الإعلان عن المنافسة العامة عبر البوابة أو بوسائل أخرى في حال تعذر ذلك.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 1,
            "name": "المنافسة العامة"
        }
    },
    {
        "number": 30,
        "content": "للجهة الحكومية التعاقد بأسلوب المنافسة المحدودة في الحالات الآتية: 1- إذا كانت الأعمال والمشتريات لا تتوافر إلا لدى عدد محدود من المقاولين أو الموردين أو المتعهدين.  2- إذا كانت الأعمال والمشتريات لا تزيد قيمتها التقديرية على (خمسمائة ألف) ريال، وذلك بدعوة أكبر عدد ممكن من المتنافسين على ألا يقل عددهم عن خمسة. وفي هذه الحالة تكون الأولوية في توجيه الدعوة للتفاوض وتقديم العرض للمنشآت الصغيرة والمتوسطة المحلية. 3- الحالات العاجلة. 4- إذا كانت الأعمال والمشتريات متوافرة لدى مؤسسات أو جمعيات أهلية أو كيانات غير هادفه إلى الربح، بشرط أن تتولى بنفسها القيام بما تم التعاقد عليه. 5- الخدمات الاستشارية.   وتحدد اللائحة ما يلزم من ضوابط وإجراءات لتنفيذ هذه المادة.",
        "references": [],
        "keywords": [
            "المنافسة المحدودة",
            "المقاولين",
            "الموردين",
            "المتعهدين",
            "المنشآت الصغيرة والمتوسطة",
            "الحالات العاجلة",
            "الخدمات الاستشارية"
        ],
        "summary": "شروط استخدام أسلوب المنافسة المحدودة.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 2,
            "name": "المنافسة المحدودة"
        }
    },
    {
        "number": 31,
        "content": "للجهة الحكومية طرح المنافسة على مرحلتين إذا تعذر تحديد المواصفات الفنية والشروط التعاقدية النهائية تحديداً كاملاً ودقيقاً؛ بسبب الطبيعة المعقدة والتخصصية لبعض الأعمال والمشتريات وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "المنافسة على مرحلتين",
            "المواصفات الفنية",
            "الشروط التعاقدية"
        ],
        "summary": "جواز طرح المنافسة على مرحلتين في حال تعذر تحديد المواصفات والشروط بدقة.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 3,
            "name": "المنافسة على مرحلتين"
        }
    },
    {
        "number": 32,
        "content": " للجهة الحكومية التعاقد بأسلوب الشراء المباشر في الحالات الآتية: 1- تأمين مشتريات الأسلحة والمعدات العسكرية وقطع غيارها، وذلك من خلال الهيئة العامة للصناعات العسكرية. 2- إذا كانت الأعمال والمشتريات متوافرة حصرياً لدى متعهد أو مقاول أو مورد واحد، ولم يكن لها بديل مقبول، على أن يكون التعاقد وفق ما تحدده اللائحة. 3- إذا كانت التكلفة التقديرية للأعمال والمشتريات لا تتجاوز مبلغ (مائة ألف) ريال. وفي هذه الحالة تكون الأولوية في توجيه الدعوة للمنشآت الصغيرة والمتوسطة المحلية. 4- إذا كان استخدام هذا الأسلوب ضروريًا لحماية مصالح الأمن الوطني ولا يمكن معه استخدام المنافسة العامة أو المحدودة. ويجب في هذه الحالة أن تقوم الجهة الحكومية -بعد إبرام العقد- بإعداد تقرير يتضمن الأسباب التي دعتها لاستخدام هذا الأسلوب وتزويد ديوان المراقبة العامة بنسخة منه. 5- إذا كانت الأعمال والمشتريات متوافرة لدى مؤسسة أو جمعية أهلية واحدة أو كيان واحد من الكيانات غير الهادفة إلى الربح، بشرط أن تتولى بنفسها القيام بما تم التعاقد عليه. 6- الحالات الطارئة.  دون إخلال باختصاص الهيئة العامة للصناعات العسكرية بما ورد في الفقرة (1) من هذه المادة؛ تحدد اللائحة ما يلزم من ضوابط وإجراءات لتنفيذ ما ورد في هذه المادة.",
        "references": [],
        "keywords": [
            "الشراء المباشر",
            "الأسلحة والمعدات العسكرية",
            "الأمن الوطني",
            "الحالات الطارئة",
            "المنشآت الصغيرة والمتوسطة"
        ],
        "summary": "حالات السماح بالشراء المباشر، مع التركيز على الأمن الوطني والحالات الطارئة.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 4,
            "name": "الشراء المباشر"
        }
    },
    {
        "number": 33,
        "content": "للجهة الحكومية إبرام اتفاقية إطارية مع من رست عليه المنافسة تتضمن الأحكام التي سيجري في إطارها تنفيذ العقد، وذلك في الحالات التي يتعذر فيها تحديد كميات الأصناف أو حجم الأعمال أو الخدمات المتعاقد عليها أو موعد تنفيذها، وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "الاتفاقية الإطارية",
            "كميات الأصناف",
            "حجم الأعمال",
            "موعد التنفيذ"
        ],
        "summary": "إبرام اتفاقيات إطارية في حال تعذر تحديد كميات الأصناف أو حجم الأعمال أو موعد التنفيذ.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 5,
            "name": "الاتفاقية الإطارية"
        }
    },
    {
        "number": 34,
        "content": "للجهة الحكومية استخدام أسلوب المزايدة العكسية الإلكترونية وفقاً لما توضحه اللائحة، مع مراعاة الآتي: 1- أن تعد الجهة الحكومية مواصفات فنية مفصلة. 2- أن يكون هناك سوق تنافسية تكفل التنافس الفعّال. 3- أن تستقبل العروض عن طريق البوابة وترتبها بشكل آلي. 4- أن تحدد تاريخ بداية المزايدة ونهايتها. 5- أن يزوَد المتنافسون بالمعلومات اللازمة وإرشادات استخدام البوابة.",
        "references": [],
        "keywords": [
            "المزايدة العكسية الإلكترونية",
            "المواصفات الفنية",
            "السوق التنافسية",
            "البوابة"
        ],
        "summary": "شروط استخدام المزايدة العكسية الإلكترونية.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 6,
            "name": "المزايدة العكسية الإلكترونية"
        }
    },
    {
        "number": 35,
        "content": "للهيئة من تلقاء نفسها أو بناءً على طلب من إحدى الجهات الحكومية -بعد موافقة الوزارة- التعاقد على توطين صناعة ونقل معرفة وفقاً للضوابط التي تحددها اللائحة.",
        "references": [],
        "keywords": [
            "توطين الصناعة",
            "نقل المعرفة"
        ],
        "summary": "التعاقد على توطين الصناعة ونقل المعرفة.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 7,
            "name": "توطين الصناعة ونقل المعرفة"
        }
    },
    {
        "number": 36,
        "content": "للجهة الحكومية أن تتعاقد على أفضل فكرة وتصميم، أو غيرها من حقوق الملكية الفكرية، عن طريق أسلوب المسابقة، وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "المسابقة",
            "حقوق الملكية الفكرية"
        ],
        "summary": "التعاقد على أفضل فكرة أو تصميم عبر المسابقة.",
        "type": "النظام",
        "section": {
            "number": 2,
            "name": "أساليب التعاقد"
        },
        "chapter": {
            "number": 8,
            "name": "المسابقة"
        }
    },
    {
        "number": 37,
        "content": "1- تقدم العروض مشفرة من خلال البوابة، وفق ما تحدده اللائحة. 2- تقدم العروض في الموعد المحدد لقبولها، ولا يجوز قبول العروض التي تقدم بخلاف ذلك. 3- يجوز قبول العروض في ظروف مختومة إذا تعذر تقديمها من خلال البوابة لأسباب فنية. 4- تعلن الجهة الحكومية عن أسماء الأشخاص الذين تقدموا بعروضهم من خلال البوابة، وإذا تعذر استخدام البوابة لأسباب فنية فتعلن عن ذلك بالوسيلة التي تحددها اللائحة.",
        "references": [],
        "keywords": [
            "تقديم العروض",
            "البوابة",
            "العروض المشفرة",
            "موعد تقديم العروض"
        ],
        "summary": "طريقة تقديم العروض عبر البوابة أو بطرق بديلة في حال تعذر ذلك.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        }
    },
    {
        "number": 38,
        "content": "للجهة الحكومية طلب إرفاق عينة من المشتريات المطلوبة.",
        "references": [],
        "keywords": [
            "طلب عينة"
        ],
        "summary": "جواز طلب عينة من المشتريات المطلوبة.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        }
    },
    {
        "number": 39,
        "content": "1- تكون مدة سريان العروض في المنافسات (تسعين) يوماً من التاريخ المحدد لفتح العروض، فإن سحب مقدم العرض عرضه خلال هذه المدة فلا يعاد إليه ضمانه الابتدائي. 2- يجوز للجهة الحكومية تمديد مدة سريان العروض لمدة (تسعين) يوماً أخرى، وعلى من يرغب من المتنافسين في الاستمرار في المنافسة تمديد مدة سريان ضمانه الابتدائي.",
        "references": [],
        "keywords": [
            "مدة سريان العروض",
            "ضمان ابتدائي"
        ],
        "summary": "مدة سريان العروض وإمكانية تمديدها.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        }
    },
    {
        "number": 40,
        "content": "1- يجب أن تحدد الأسعار الإجمالية وما يرد عليها من زيادة أو تخفيض في خطاب العرض، ولا يعتد بأي تخفيض يقدم بوساطة خطاب مستقل حتى لو كان مرافقاً للعرض. 2- لا يجوز للمتنافسين -في غير الحالات التي يجوز التفاوض فيها وفقاً لأحكام النظام- تعديل أسعار عروضهم بالزيادة أو التخفيض بعد تقديمها.",
        "references": [],
        "keywords": [
            "الأسعار الإجمالية",
            "تعديل الأسعار"
        ],
        "summary": "تحديد الأسعار في العرض وعدم جواز تعديلها بعد تقديمها.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 1,
            "name": "تقديم العروض"
        }
    },
    {
        "number": 41,
        "content": "1- يُقدم المتنافس مع عرضه ضماناً ابتدائياً بنسبة تتراوح من (1%) إلى (2%) من قيمة العرض. ويستبعد العرض الذي لم يقدم معه الضمان. 2- تحدد اللائحة الأحكام المتعلقة بالضمان الابتدائي.",
        "references": [],
        "keywords": [
            "الضمان الابتدائي"
        ],
        "summary": "متطلبات تقديم الضمان الابتدائي.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 2,
            "name": "الضمان الابتدائي"
        }
    },
    {
        "number": 42,
        "content": " استثناء من حكم المادة (الحادية والأربعين) من النظام، لا يلزم تقديم الضمان الابتدائي في الحالات الآتية: 1- الشراء المباشر. 2- المسابقة. 3- تعاقدات الجهات الحكومية فيما بينها. 4- التعاقد مع مؤسسة أو جمعية أهلية أو كيان غير هادف إلى الربح. 5- التعاقد مع المنشآت الصغيرة والمتوسطة المحلية.",
        "references": [
            41
        ],
        "keywords": [
            "الاستثناءات",
            "الشراء المباشر",
            "المسابقة",
            "المنشآت الصغيرة والمتوسطة"
        ],
        "summary": "استثناءات من تقديم الضمان الابتدائي.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 2,
            "name": "الضمان الابتدائي"
        }
    },
    {
        "number": 43,
        "content": "تكوّن بقرار من رئيس الجهة الحكومية أو من يفوضه لجنة أو أكثر لفتح العروض، وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "فتح العروض",
            "تشكيل لجنة"
        ],
        "summary": "تشكيل لجنة لفتح العروض.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 3,
            "name": "فتح العروض"
        }
    },
    {
        "number": 44,
        "content": "1- تفتح العروض بحضور جميع أعضاء اللجنة في موعد انتهاء مدة تلقي العروض، ويعَد محضر بذلك، وفي الحالات التي تتطلب تقديم عرض فني مستقل عن العرض المالي، تفتح العروض الفنية دون المالية، وتحدد اللائحة إجراءات فتح العروض. 2- لأصحاب العروض حضور جلسات فتح العروض. 3- على اللجنة خلال (ثلاثة) أيام من تاريخ فتح العروض؛ إحالة محضرها والعروض إلى لجنة فحص العروض.",
        "references": [],
        "keywords": [
            "فتح العروض",
            "العرض الفني",
            "العرض المالي",
            "محضر"
        ],
        "summary": "إجراءات فتح العروض وتدوين محضر بذلك.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 3,
            "name": "فتح العروض"
        }
    },
    {
        "number": 45,
        "content": "1- تكوّن لجنة أو أكثر بقرار من رئيس الجهة الحكومية أو من يفوضه لفحص العروض، وفقاً لما توضحه اللائحة. وتتولى هذه اللجنة فحص العروض وتقديم توصياتها في الترسية على أفضل العروض، وفقاً لأحكام النظام، ولها أن تستعين في إعداد توصياتها بتقارير من فنيين متخصصين. 2- للجهة المختصة بالشراء الموحد أن تشارك في حضور جلسات لجنة فحص العروض، وتكون لها صلاحيات بقية أعضاء اللجنة. 3- تصدر لجنة فحص العروض توصياتها، وتدوّن التوصيات في محضر مع بيان الرأي المخالف -إن وجد- وأسباب كل رأي، وجميع ما قامت به من أعمال واتخذته من إجراءات، ويعرض المحضر على صاحب الصلاحية للبت في الترسية بما يتفق مع أحكام النظام. 4- لا يجوز الجمع بين رئاسة لجنة فحص العروض وصلاحية البت في الترسية، كما لا يجوز الجمع بين رئاسة لجنة فتح العروض ورئاسة لجنة فحص العروض أو العضوية فيهما.",
        "references": [],
        "keywords": [
            "فحص العروض",
            "لجنة فحص العروض",
            "التوصيات",
            "الترسية"
        ],
        "summary": "تشكيل لجنة فحص العروض، مهامها، وتقديم توصياتها.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 46,
        "content": "1- تفحص العروض وفقاً للمعايير المنصوص عليها في وثائق المنافسة، وتستبعد العروض المخالفة، وترد الضمانات الابتدائية لأصحابها. 2- في حال قدمت العروض في ملفين إلكترونيين أو في مظروفين مختومين، فيجب فحص العروض الفنية دون المالية، وتستبعد العروض الفنية غير المقبولة وترد لهم العروض المالية دون فتحها مع الضمانات الابتدائية لأصحابها. 3- تفحص اللجنة العروض المالية للعروض الفنية المقبولة، وتقدم توصياتها على أفضل العروض، وفقاً لمعايير التقييم المعلن عنها في وثائق المنافسة.",
        "references": [],
        "keywords": [
            "فحص العروض",
            "استبعاد العروض",
            "الضمانات الابتدائية",
            "العروض الفنية",
            "العروض المالية"
        ],
        "summary": "إجراءات فحص العروض واستبعاد العروض المخالفة.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 47,
        "content": "للجنة فحص العروض التفاوض مع صاحب أفضل عرض ثم مع من يليه من المتنافسين في الحالتين الآتيتين: 1- إذا ارتفع سعر أفضل عرض عن الأسعار السائدة في السوق بشكل ظاهر، تحدد اللجنة مبلغ التخفيض بما يتفق مع تلك الأسعار، وتطلب كتابياً من صاحبه تخفيض سعره، فإن امتنع، أو لم يصل بسعره إلى المبلغ المحدد، فتتفاوض اللجنة مع صاحب العرض الذي يليه وهكذا مع بقية أصحاب العروض إلى أن يتم التوصل إلى السعر المحدد، فإن لم يُتوصل إليه تلغَ المنافسة. 2- إذا زادت قيمة أفضل عرض على المبالغ المعتمدة للمشروع، تطلب اللجنة كتابيًا من صاحبه تخفيض عرضه بما يتفق مع المبالغ المعتمدة، فإن امتنع أو لم يصل بسعره إلى المبلغ المطلوب، فتتفاوض اللجنة مع صاحب العرض الذي يليه وهكذا مع بقية أصحاب العروض إلى أن يُتوصل إلى سعر يتفق مع المبالغ المعتمدة، فإن لم يتم التوصل إليه؛ فللجهة الحكومية -بعد موافقة الجهة المختصة بالشراء الموحد- إلغاء بعض البنود أو تخفيضها للوصول إلى المبلغ المعتمد، على ألا يؤثر ذلك على الانتفاع بالمشروع أو ترتيب العروض، فإن تعذر إلغاء بعض بنود المشروع أو تخفيضها؛ تلغَ المنافسة.",
        "references": [],
        "keywords": [
            "التفاوض",
            "أفضل عرض",
            "الأسعار السائدة في السوق",
            "المبالغ المعتمدة"
        ],
        "summary": "جواز التفاوض مع أصحاب العروض في حالتي ارتفاع السعر عن السوق أو تجاوز المبلغ المعتمد.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 48,
        "content": "لا يجوز استبعاد أي عرض بسبب تدني أسعاره إلا إذا قل بنسبة (25%) فأكثر عن التكلفة التقديرية والأسعار السائدة في السوق، بشرط أن تقوم لجنة فحص العروض بعد مراجعة الأسعار التقديرية بمناقشة صاحب العرض المنخفض، وأن تطلب منه كتابياً تقديم تفاصيل للعناصر المكوّنة لعرضه وشرح أسباب انخفاضه، وفي حال عدم اقتناع اللجنة بمقدرته على تنفيذ العقد، فيجوز لها التوصية باستبعاد العرض.",
        "references": [],
        "keywords": [
            "استبعاد العرض",
            "تدني الأسعار",
            "التكلفة التقديرية",
            "الأسعار السائدة في السوق"
        ],
        "summary": "شروط استبعاد العرض بسبب تدني أسعاره.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 49,
        "content": "على الجهة الحكومية إعلان نتائج المنافسة، وإشعار بقية المتنافسين بذلك، وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "إعلان نتائج المنافسة",
            "إشعار المتنافسين"
        ],
        "summary": "إعلان نتائج المنافسة وإشعار المتنافسين.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 50,
        "content": "1- إذا لم يقدم إلا عرض واحد، أو قدمت عدة عروض واتضح أنها غير مطابقة لوثائق المنافسة -عدا عرضٍ واحدٍ-، فلا يجوز قبول هذا العرض إلا إذا كانت أسعاره مماثلة للأسعار السائدة في السوق وبعد موافقة رئيس الجهة الحكومية. 2- تحدد اللائحة الأحكام اللازمة عند تساوي العروض.",
        "references": [],
        "keywords": [
            "عرض واحد",
            "عروض غير مطابقة",
            "تساوي العروض"
        ],
        "summary": "إجراءات قبول العرض الواحد أو في حالة عدم مطابقة العروض لوثائق المنافسة.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 51,
        "content": "تلغى المنافسة في الحالات الآتية: 1- إذا كان في وثائق المنافسة أخطاء جوهرية لا يمكن تداركها. 2- إذا اتُخذ إجراء مخالف لأحكام النظام أو اللائحة لا يمكن تصحيحه. 3- إذا كان هناك مؤشرات واضحة على أن هناك احتيالاً أو ارتكاب أي من ممارسات الفساد، أو تواطؤاً بين المتنافسين أو أطراف لهم صلة بالمنافسة على نحو لا يمكن معه ترسية المنافسة بما يتفق مع أحكام النظام واللائحة. 4- إذا خالفت جميع العروض وثائق المنافسة.  5- إذا اقتضت المصلحة العامة ذلك.",
        "references": [],
        "keywords": [
            "إلغاء المنافسة",
            "أخطاء جوهرية",
            "مخالفة النظام",
            "الاحتيال",
            "ممارسات الفساد",
            "المصلحة العامة"
        ],
        "summary": "حالات إلغاء المنافسة.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 52,
        "content": "في حال إلغاء المنافسة ترد لأصحاب العروض قيمة وثائق المنافسة والضمانات الابتدائية، وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "إلغاء المنافسة",
            "رد الضمانات"
        ],
        "summary": "رد قيمة وثائق المنافسة والضمانات في حال إلغائها.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 4,
            "name": "فحص العروض وصلاحية التعاقد"
        }
    },
    {
        "number": 53,
        "content": "تلتزم الجهة الحكومية بعد صدور قرار الترسية والإعلان عنه، بفترة توقف لا تقل عن (خمسة) أيام عمل ولا تزيد على (عشرة) أيام عمل؛ لا يجوز خلالها اعتماد الترسية وتوقيع العقد؛ وذلك لتمكين المتنافسين من التظلم من قرار الترسية.",
        "references": [],
        "keywords": [
            "فترة التوقف",
            "التظلم"
        ],
        "summary": "فترة توقف لا تقل عن خمسة أيام عمل ولا تزيد عن عشرة أيام عمل قبل اعتماد الترسية.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 5,
            "name": "فترة التوقف"
        }
    },
    {
        "number": 54,
        "content": "1- تكون صلاحية البت في المنافسات لتنفيذ الأعمال وتأمين المشتريات والتكليف بالأعمال الإضافية لرئيس الجهة الحكومية، وله التفويض في الحالتين الآتيتين: أ- البت في المنافسات لتنفيذ الأعمال وتأمين المشتريات بما لا يزيد على (عشرة ملايين) ريال. ب- التكليف بالأعمال الإضافية بما لا يزيد على (خمسة ملايين) ريال للمشروع الواحد أو (10%) من تكلفة المشروع؛ أيهما أقل. 2- تكون صلاحية إلغاء المنافسة لرئيس الجهة الحكومية، وله التفويض في ذلك. 3- تكون صلاحية إنهاء العقود لرئيس الجهة الحكومية، وله التفويض في ذلك. 4- تكون صلاحية البت في الشراء المباشر لرئيس الجهة الحكومية، وله التفويض بما لا يزيد على (ثلاثة ملايين) ريال. 5- تكون صلاحية البت والترسية في بيع المنقولات لرئيس الجهة الحكومية، وله التفويض في ذلك. 6- يراعى أن يكون التفويض متدرجاً بحسب مسؤولية الشخص المفوض.",
        "references": [],
        "keywords": [
            "صلاحيات رئيس الجهة الحكومية",
            "التفويض",
            "إلغاء المنافسة",
            "إنهاء العقود",
            "الشراء المباشر",
            "بيع المنقولات"
        ],
        "summary": "صلاحيات رئيس الجهة الحكومية والتفويض في مختلف الأمور.",
        "type": "النظام",
        "section": {
            "number": 3,
            "name": "العروض والترسية"
        },
        "chapter": {
            "number": 6,
            "name": "الصلاحيات"
        }
    },
    {
        "number": 55,
        "content": "1- تُصاغ العقود ووثائقها وملحقاتها باللغة العربية، ويجوز استخدام لغة أخرى إلى جانب العربية على أن تكون العربية هي المعتمَدة في تفسير العقد وتنفيذه وتحديد مواصفاته ومخططاته والمراسلات المتعلقة به. 2- للجهة الحكومية الاكتفاء بالمراسلات المتبادلة بدلاً من تحرير العقد إذا كانت قيمة العقد لا تزيد على (ثلاثمائة ألف) ريال.",
        "references": [],
        "keywords": [
            "صياغة العقود",
            "اللغة العربية",
            "المراسلات المتبادلة"
        ],
        "summary": "صياغة العقود باللغة العربية، مع إمكانية استخدام لغة أخرى، وإمكانية الاكتفاء بالمراسلات.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "صياغة العقود ومدد تنفيذها"
        }
    },
    {
        "number": 56,
        "content": "1- لا تتجاوز مدة عقود الخدمات ذات التنفيذ المستمر، كالصيانة والنظافة والتشغيل والإعاشة، (خمس) سنوات، وتجوز زيادتها في العقود التي تتطلب طبيعتها ذلك؛ بعد موافقة الوزارة. 2- يجب في جميع العقود أن تتناسب المدة المحددة لتنفيذ المشروع مع حجم الأعمال وطبيعتها، ومع الاعتمادات السنوية المخصصة للصرف على المشروع. 3- تُضَمن عقود الخدمات ذات التنفيذ المستمر شروطاً تتعلق بمستوى الأداء والتقييم المستمر؛ بحيث يجوز للجهة الحكومية إنهاء العقد أو تقليص الدفعات إذا لم يكن الأداء مرضيًا، وتوضح اللائحة ما يلزم لتنفيذ حكم هذه الفقرة.",
        "references": [],
        "keywords": [
            "مدة العقود",
            "عقود الخدمات",
            "التقييم المستمر",
            "إنهاء العقد"
        ],
        "summary": "مدة عقود الخدمات، وتناسب المدة مع حجم العمل، وشروط التقييم المستمر.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "صياغة العقود ومدد تنفيذها"
        }
    },
    {
        "number": 57,
        "content": "تحدد اللائحة أنواع العقود التي يجوز للجهات الحكومية استخدامها.",
        "references": [],
        "keywords": [
            "أنواع العقود"
        ],
        "summary": "تحديد أنواع العقود المسموح بها في اللائحة.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "صياغة العقود ومدد تنفيذها"
        }
    },
    {
        "number": 58,
        "content": "يجوز تضمين العقود بنوداً تتعلق بنقل المعرفة والتدريب ومهارات التشغيل إلى موظفي الجهات الحكومية.",
        "references": [],
        "keywords": [
            "نقل المعرفة",
            "التدريب",
            "مهارات التشغيل"
        ],
        "summary": "جواز تضمين بنود لنقل المعرفة والتدريب في العقود.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "صياغة العقود ومدد تنفيذها"
        }
    },
    {
        "number": 59,
        "content": "1- يحرر العقد بين الجهة الحكومية وصاحب العرض الفائز بعد إبلاغه بقرار الترسية وتقديم خطاب الضمان النهائي.  2- يُمكّن المتعاقد معه في عقود الإنشاءات العامة من البدء في تنفيذ العقد خلال (ستين) يوماً من تاريخ إبلاغه بقرار الترسية، مالم تنص وثائق المنافسة على غير ذلك.",
        "references": [],
        "keywords": [
            "تحرير العقد",
            "الضمان النهائي",
            "البدء في التنفيذ"
        ],
        "summary": "تحرير العقد بعد إبلاغ الفائز وتقديم الضمان النهائي، ومدة البدء في التنفيذ.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "صياغة العقود ومدد تنفيذها"
        }
    },
    {
        "number": 60,
        "content": "1- تلتزم الجهات الحكومية بعرض عقودها -التي تحددها اللائحة- على الوزارة لمراجعتها قبل توقيعها، وعلى الوزارة مراجعة تلك العقود خلال (خمسة عشر) يوم عمل من تاريخ ورودها إليها. فإن لم ترد الوزارة خلال هذه المدة عُدت موافقة. ويستثنى من حكم هذه المادة الجهات التي ليس لها اعتمادات بالميزانية العامة للدولة.  2- تحدد اللائحة ضوابط تطبيق هذه المادة.",
        "references": [],
        "keywords": [
            "مراجعة العقود",
            "الوزارة"
        ],
        "summary": "وجوب عرض العقود على الوزارة لمراجعتها قبل التوقيع.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 1,
            "name": "صياغة العقود ومدد تنفيذها"
        }
    },
    {
        "number": 61,
        "content": "1- يجب على من تتم الترسية عليه تقديم ضمان نهائي بنسبة (5%) من قيمة العقد، وذلك خلال (خمسة عشر) يوم عمل من تاريخ إبلاغه بالترسية. ويجوز للجهة الحكومية تمديد هذه المدة لمدة مماثلة. وإن تأخر عن  ذلك فلا يُعاد إليه الضمان الابتدائي، ويتم التفاوض مع العرض الذي يليه، وفقاً لأحكام النظام، ويجوز زيادة نسبة الضمان بعد موافقة الوزير. 2- يلتزم صاحب العرض -إذا كان من المنشآت الصغيرة والمتوسطة المحلية- بدفع غرامة مالية إلى الجهة الحكومية تساوي قيمة الضمان الابتدائي، وذلك إذا قام بسحب عرضه قبل انتهاء مدة سريان العروض، أو إذا لم يقدم الضمان النهائي في حال تمت الترسية عليه. وفي حال مرور (ستين) يوماً من تاريخ سحب عرضه، أو من تاريخ انتهاء مهلة تقديم الضمان النهائي دون أن يقوم بدفع الغرامة المالية المقررة؛ يعاقب بمنعه من التعامل مع الجهات الحكومية لمدة سنة. 3- لا يلزم تقديم الضمان النهائي في الحالات الآتية: أ- إذا كانت قيمة الأعمال والمشتريات لا تتجاوز (مائة ألف) ريال. ب- التعاقد بين الجهات الحكومية. ج- التعاقد مع مؤسسة أو جمعية أهلية أو كيان غير هادف إلى الربح. د- التعاقد مع الشركات التي تملك الدولة فيها نسبة لا تقل عن (51%) من رأس مالها. هـ- إذا قام المتعاقد معه بتوريد جميع الأصناف التي رسا عليه توريدها، وقبلتها الجهة الحكومية نهائيًا خلال المدة المحددة لإيداع الضمان النهائي، أو قام بتوريد جزء منها وقُبِل هذا الجزء وكان ثمنه يكفي لتغطية قيمة الضمان النهائي، على ألا يصرف ما يغطي قيمة الضمان إلا بعد تنفيذ المتعاقد معه التزامه. و- إذا كُلف المتعاقد بأعمال إضافية. 4- يجب الاحتفاظ بالضمان النهائي إلى أن يفي المتعاقد معه بالتزاماته ويستلم المشروع استلاماً نهائياً، وفقاً لأحكام العقد وشروطه.",
        "references": [],
        "keywords": [
            "الضمان النهائي",
            "المنشآت الصغيرة والمتوسطة",
            "الغرامة المالية"
        ],
        "summary": "شروط تقديم الضمان النهائي، والاستثناءات منه، والعقوبات على عدم تقديمه.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 2,
            "name": "الضمان النهائي"
        }
    },
    {
        "number": 62,
        "content": "يخفض الضمان النهائي في عقود الخدمات ذات التنفيذ المستمر سنوياً بحسب ما يتم تنفيذه من الأعمال، على ألا يقل الضمان في جميع الأحوال عن (5%) من قيمة الأعمال المتبقية من العقد.",
        "references": [],
        "keywords": [
            "الضمان النهائي",
            "عقود الخدمات",
            "التنفيذ المستمر"
        ],
        "summary": "خفض الضمان النهائي سنوياً في عقود الخدمات ذات التنفيذ المستمر.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 2,
            "name": "الضمان النهائي"
        }
    },
    {
        "number": 63,
        "content": " تقبل الضمانات إذا كانت وفق أحد الأشكال الآتية: 1- خطاب ضمان بنكي من أحد البنوك المحلية. 2- خطاب ضمان بنكي من بنك خارج المملكة يقدم بوساطة أحد البنوك المحلية. 3- أي شكل آخر تحدده اللائحة. وتوضح اللائحة شروط الضمانات وأحكامها ونماذجها.",
        "references": [],
        "keywords": [
            "الضمانات",
            "خطاب ضمان بنكي"
        ],
        "summary": "الأشكال المقبولة للضمانات.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 2,
            "name": "الضمان النهائي"
        }
    },
    {
        "number": 64,
        "content": "تدفع قيمة العقود بالريال السعودي، ويجوز أن تحدد الجهة الحكومية في وثائق المنافسة عملة أخرى أو أكثر على أن يكون ذلك بموافقة مسبقة من الوزارة.",
        "references": [],
        "keywords": [
            "المقابل المالي",
            "الريال السعودي",
            "عملة أخرى"
        ],
        "summary": "دفع قيمة العقود بالريال السعودي، مع إمكانية تحديد عملة أخرى بموافقة الوزارة.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 3,
            "name": "المقابل المالي"
        }
    },
    {
        "number": 65,
        "content": "تكون القيمة الإجمالية للعقد شــاملة جميع تكاليف تنفيذه وفقاً لشروطه، بما في ذلك قيمة الرسوم والضرائب التي يدفعها المتعاقد، ولا يجوز الإعفاء منها أو إعفاء أرباح المتعاقدين مع الجهة الحكومية أو دُخول موظفيهم من الضريبة أو دفعها عنهم عدا ما استثني بنصّ نظاميّ خاصِّ.",
        "references": [],
        "keywords": [
            "القيمة الإجمالية للعقد",
            "الرسوم",
            "الضرائب"
        ],
        "summary": "شمول القيمة الإجمالية للعقد لجميع التكاليف، وعدم جواز الإعفاء من الضرائب إلا في حالات استثنائية.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 3,
            "name": "المقابل المالي"
        }
    },
    {
        "number": 66,
        "content": "للجهة الحكومية أن تدفع للمتعاقد معها دفعة مقدمة مقابل ضمان بنكي مساوٍ لهذه القيمة، وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "الدفعة المقدمة",
            "الضمان البنكي"
        ],
        "summary": "جواز دفع دفعة مقدمة مقابل ضمان بنكي.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 3,
            "name": "المقابل المالي"
        }
    },
    {
        "number": 67,
        "content": "تصرف مستحقات المتعاقد مع الجهة الحكومية وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "مستحقات المتعاقد"
        ],
        "summary": "تصرف مستحقات المتعاقد وفقاً للائحة.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 3,
            "name": "المقابل المالي"
        }
    },
    {
        "number": 68,
        "content": "   لا يجوز تعديل أسعار العقود أو الاتفاقيات الإطارية بالزيادة أو النقص إلا في الحالات الآتية: 1- تغير أسعار المواد أو الخدمات الرئيسة الداخلة في بنود المنافسة والتي تحددها اللائحة. 2- تعديل التعرفة الجمركية أو الرسوم أو الضرائب. 3- إذا حصلت أثناء تنفيذ العقد صعوبات مادية لم يكن بالإمكان توقعها. توضح اللائحة الشروط والإجراءات اللازمة لتطبيق حكم هذه المادة.",
        "references": [],
        "keywords": [
            "تعديل الأسعار",
            "الاتفاقيات الإطارية",
            "الأسعار المواد",
            "الرسوم",
            "الضرائب",
            "الصعوبات المادية"
        ],
        "summary": "حالات السماح بتعديل أسعار العقود.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 4,
            "name": "تعديل الأسعار وأوامر التغيير"
        }
    },
    {
        "number": 69,
        "content": "للجهة الحكومية -في حدود احتياجاتها الفعلية- إصدار أوامر تغيير بالزيادة في العقد بما لا يتجاوز (10%) من قيمته، ولها إصدار أوامر تغيير بالتخفيض بما لا يتجاوز (20%) من قيمته، وفقاً لما توضحه اللائحة.",
        "references": [],
        "keywords": [
            "أوامر التغيير",
            "الزيادة",
            "التخفيض"
        ],
        "summary": "إصدار أوامر تغيير للعقود بنسب محددة.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 4,
            "name": "تعديل الأسعار وأوامر التغيير"
        }
    },
    {
        "number": 70,
        "content": "لا يجوز للمتعاقد معه التنازل عن العقد أو جزء منه لمقاول أو متعهد أو مورّد آخر إلا بعد الحصول على موافقة مكتوبة من الجهة الحكومية والوزارة، وتوضح اللائحة شروط وضوابط التنازل عن العقد أو جزء منه.",
        "references": [],
        "keywords": [
            "التنازل عن العقد",
            "موافقة الجهة الحكومية",
            "موافقة الوزارة"
        ],
        "summary": "عدم جواز التنازل عن العقد إلا بموافقة الجهة الحكومية والوزارة.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 5,
            "name": "التنازل عن العقد والتعاقد من الباطن"
        }
    },
    {
        "number": 71,
        "content": "1- لا يجوز للمتعاقد معه التعاقد من الباطن مع مقاول أو متعهد أو مورّد آخر دون الحصول على موافقة مكتوبة من الجهة الحكومية، وتحدد اللائحة شروط التعاقد من الباطن وضوابطه. 2- للجهة الحكومية تقديم الدفعات مباشرة إلى المقاول أو المتعهد أو المورّد من الباطن، وتحدد اللائحة شروط وضوابط ذلك. 3- يكون المتعاقد معه -في جميع الأحوال- مسؤولاً بالتضامن مع المقاول أو المتعهد أو المورّد من الباطن عن تنفيذ العقد وفقاً لشروطه.",
        "references": [],
        "keywords": [
            "التعاقد من الباطن",
            "موافقة الجهة الحكومية",
            "المسؤولية بالتضامن"
        ],
        "summary": "شروط التعاقد من الباطن والمسؤولية بالتضامن.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 5,
            "name": "التنازل عن العقد والتعاقد من الباطن"
        }
    },
    {
        "number": 72,
        "content": "إذا تأخر المتعاقد في تنفيذ العقد عن الموعد المحدد؛ تفرض عليه غرامة تأخير لا تتجاوز (6%) من قيمة عقد التوريد، ولا تتجاوز (20%) من قيمة العقود الأخرى، ويجوز زيادة تلك النسب بموافقة مسبقة من الوزير، على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم.",
        "references": [],
        "keywords": [
            "غرامة التأخير",
            "عقد التوريد",
            "موافقة الوزير"
        ],
        "summary": "غرامة التأخير في تنفيذ العقد.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 6,
            "name": "الغرامات وتمديد العقود"
        }
    },
    {
        "number": 73,
        "content": "إذا قصّر المتعاقد معه في عقود الخدمات ذات التنفيذ المستمر في تنفيذ التزاماته؛ تُفرض عليه غرامة لا تتجاوز (20%) من قيمة العقد، مع حسم قيمة الأعمال التي لم تُنفذ، ويجوز زيادة تلك النسبة بموافقة مسبقة من الوزير، على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم.",
        "references": [],
        "keywords": [
            "غرامة التأخير",
            "عقود الخدمات",
            "التنفيذ المستمر"
        ],
        "summary": "غرامة تقصير المتعاقد في عقود الخدمات ذات التنفيذ المستمر.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 6,
            "name": "الغرامات وتمديد العقود"
        }
    },
    {
        "number": 74,
        "content": " يكون تمديد العقد والإعفاء من الغرامة في الحالات الآتية: 1- إذا كُلف المتعاقد معه بأعمال إضافية، بشرط أن تكون المدة المضافة متناسبة مع حجم الأعمال وطبيعتها وتاريخ التكليف بها. 2- إذا كانت الاعتمادات المالية السنوية للمشروع غير كافية لإنجاز العمل في الوقت المحدد. 3- إذا كان التأخير يعود إلى الجهة الحكومية أو ظروف طارئة. 4- إذا تأخر المتعاقد معه عن تنفيذ العقد لأسباب خارجة عن إرادته. 5- إذا صدر أمر من الجهة الحكومية بإيقاف الأعمال أو بعضها لأسباب لا تعود إلى المتعاقد معه. وتحدد اللائحة ضوابط وإجراءات تمديد العقود والإعفاء من الغرامة.",
        "references": [],
        "keywords": [
            "تمديد العقد",
            "الإعفاء من الغرامة",
            "أعمال إضافية",
            "الاعتمادات المالية",
            "الظروف الطارئة"
        ],
        "summary": "حالات تمديد العقد والإعفاء من الغرامة.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 6,
            "name": "الغرامات وتمديد العقود"
        }
    },
    {
        "number": 75,
        "content": "للجهة الحكومية سحب جزء من الأعمال والمشتريات وتنفيذها على حساب المتعاقد معه؛ إذا أخل بالتزاماته التعاقدية بعد إنذاره، وتوضح اللائحة ما يلزم لتطبيق هذه المادة.",
        "references": [],
        "keywords": [
            "السحب الجزئي",
            "إخلال بالتزامات"
        ],
        "summary": "جواز سحب جزء من الأعمال وتنفيذه على حساب المتعاقد في حال إخلاله بالتزاماته.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 7,
            "name": "السحب الجزئي والتنفيذ على حساب المتعاقد معه"
        }
    },
    {
        "number": 76,
        "content": "1- يجب على الجهة الحكومية إنهاء العقد في الحالات الآتية: أ- إذا تبين أن المتعاقد معه قد شرع -بنفسه أو بوساطة غيره بطريق مباشر أو غير مباشر- في رشوة أحد موظفي الجهات الخاضعة لأحكام النظام أو حصل على العقد عن طريق الرشوة أو الغش أو التحايل أو التزوير أو التلاعب أو مارس أيًا من ذلك أثناء تنفيذه للعقد. ب- إذا أفلس المتعاقد معه، أو طلب إشهار إفلاسه، أو ثبت إعساره، أو صدر أمر بوضعه تحت الحراسة، أو كان شركة وجرى حلها أو تصفيتها. ج- إذا تنازل المتعاقد معه عن العقد دون موافقة مكتوبة من الجهة الحكومية والوزارة. 2- يجوز للجهة الحكومية إنهاء العقد في الحالات التالية: أ- إذا تأخر المتعاقد معه عن البدء في العمل، أو تباطأ في تنفيذه، أو أخلّ بأي شرط من شروط العقد ولم يصحح أوضاعه خلال (خمسة عشر) يوماً من تاريخ إبلاغه كتابة بذلك. ب- إذا توفي المتعاقد معه. وفي هذه الحالة ينهى العقد وتسوى المستحقات وتعاد الضمانات. وللجهة الحكومية الاستمرار في التعاقد مع الورثة -بعد موافقتهم- على أن يتوافر لديهم المؤهلات الفنية والضمانات اللازمة لإكمال تنفيذ العقد. ج- إذا تعاقد المتعاقد معه لتنفيذ العقد من الباطن دون موافقة مكتوبة من الجهة الحكومية. 3- يجوز في حال إنهاء العقد، طرح الأجزاء المتبقية منه بالأسلوب الذي طرحت به الأعمال والمشتريات، وللجهة الحكومية توجيه دعوة لإجراء منافسة محدودة لأصحاب العروض التي كانت تلي العرض الفائز في الترتيب، بحيث يُطلب منهم تقديم عروض جديدة ويجرى تقييمها وفقاً لأحكام النظام. 4- تحدد اللائحة الشروط والإجراءات اللازمة لتطبيق أحكام هذه المادة.",
        "references": [],
        "keywords": [
            "إنهاء العقد",
            "الرشوة",
            "الإفلاس",
            "التنازل عن العقد",
            "التعاقد من الباطن"
        ],
        "summary": "أسباب إنهاء العقد.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 8,
            "name": "إنهاء العقود"
        }
    },
    {
        "number": 77,
        "content": "للجهة الحكومية إنهاء العقد إذا اقتضت المصلحة العامة ذلك، أو إذا تم الاتفاق على الإنهاء مع المتعاقد معه وذلك بعد موافقة الوزارة، وفقاً للشروط والإجراءات التي توضحها اللائحة.",
        "references": [],
        "keywords": [
            "إنهاء العقد",
            "المصلحة العامة",
            "موافقة الوزارة"
        ],
        "summary": "إنهاء العقد إذا اقتضت المصلحة العامة أو باتفاق مع المتعاقد بموافقة الوزارة.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 8,
            "name": "إنهاء العقود"
        }
    },
    {
        "number": 78,
        "content": "  يجب عند إنهاء العقد بموجب الفقرة (1) أو الفقرة (2/أ) أو الفقرة (2/ج) من المادة (السادسة والسبعين) من النظام، مصادرة الضمان النهائي وذلك دون إخلال بحق الجهة الحكومية في الرجوع على المتعاقد معه بالتعويض عما لحق بها من ضرر، وتزود اللجنة المنصوص عليها في المادة (الثامنة والثمانين) من النظام بنسخة من القرار؛ للنظر في منع التعامل مع المتعاقد مع الجهة الحكومية.",
        "references": [
            76,
            88
        ],
        "keywords": [
            "مصادرة الضمان النهائي",
            "التعويض",
            "منع التعامل"
        ],
        "summary": "مصادرة الضمان النهائي في حالات إنهاء العقد مع إمكانية التعويض ومنع التعامل.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 8,
            "name": "إنهاء العقود"
        }
    },
    {
        "number": 79,
        "content": "تتولى الجهة الحكومية تقييم أداء المتعاقد معها بعد اكتمال تنفيذه للعقد، وذلك باستخدام نموذج تقييم أداء المتعاقدين. ولا تعلن نتائج تقييم أداء المتعاقدين؛ إلا بعد أن يكون قرار التقييم نهائيًا. وتحدد اللائحة الضوابط والإجراءات اللازمة لتنفيذ ذلك، والأثر المترتب على ضعف أداء المتعاقد.",
        "references": [],
        "keywords": [
            "تقييم الأداء",
            "نموذج تقييم"
        ],
        "summary": "تقييم أداء المتعاقد بعد اكتمال تنفيذ العقد.",
        "type": "النظام",
        "section": {
            "number": 4,
            "name": "إبرام العقود وتنفيذها"
        },
        "chapter": {
            "number": 9,
            "name": "تقييم أداء المتعاقد معه"
        }
    },
    {
        "number": 80,
        "content": "للجهة الحكومية التنازل عما تستغني عنه من منقولات إلى الجهات الحكومية والجهات التابعة لها، على أن تشعر الوزارة بذلك. وتُحيط الجهة الحكومية المالكة للمنقولات -من خلال البوابة- الجهات الحكومية بأصناف المنقولات وكمياتها، وتحدد لها مدة للإفصاح عن رغبتها فيها. فإن لم ترد خلال تلك المدة جاز لها بيعها عن طريق المزايدة العامـة إذا بلغت قيمتها التقديريـة (مائتي ألف) ريال فأكثر، بعد الإعلان عنها في البوابة وموقعها الإلكتروني؛ طبقاً لقواعد الإعلان عن المنافسات العامة.",
        "references": [],
        "keywords": [
            "بيع المنقولات",
            "التنازل",
            "المزايدة العامة",
            "البوابة"
        ],
        "summary": "التنازل عن المنقولات أو بيعها بالمزايدة العامة.",
        "type": "النظام",
        "section": {
            "number": 5,
            "name": "بيع المنقولات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 81,
        "content": "تُباع المنقولات التي تقل قيمتها التقديرية عن (مائتي ألف) ريال؛ إما بالمزايدة العامة، أو بالطريقة التي تراها الجهة الحكومية محققة لمصلحة الخزينة العامة للدولة، بشرط أن تتيح الجهة المجال لأكبر عدد من المزايدين.",
        "references": [],
        "keywords": [
            "بيع المنقولات",
            "المزايدة العامة",
            "الخزينة العامة"
        ],
        "summary": "بيع المنقولات بقيمة أقل من مائتي ألف ريال بالمزايدة العامة أو بطريقة أخرى.",
        "type": "النظام",
        "section": {
            "number": 5,
            "name": "بيع المنقولات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 82,
        "content": "1- إذا كانت المزايدة بعروض مختومة، يقدم المزايد مع عرضه ضماناً ابتدائياً قدره (2%) من قيمة العرض. 2- على من ترسو عليه المزايدة زيادة ضمانه إلى (5%) من قيمة عرضه، وذلك خلال (خمسة عشر) يوم عمل من تاريخ الترسية، وفي حال انتهاء تلك المدة دون زيادته فلا يُعاد إليه ضمانه الابتدائي، ولا يُفرج عن الضمان إلا بعد تسديد كامل قيمة المنقولات التي اشتراها وتكاليف نقلها، ويُعاد الضمان إلى من لم يرسُ عليه المزاد.  3- إذا كانت المزايدة علنية يقدم من ترسو عليه المزايدة ضماناً قدره (5%) من قيمتها، ويجوز قبول الشيك المصرفي أو مبلغ نقدي كضمان في المزايدة العلنية.",
        "references": [],
        "keywords": [
            "المزايدة",
            "الضمان الابتدائي",
            "الضمان النهائي",
            "الشيك المصرفي"
        ],
        "summary": "الضمانات المطلوبة في المزايدات.",
        "type": "النظام",
        "section": {
            "number": 5,
            "name": "بيع المنقولات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 83,
        "content": "إذا لم يتقدم أحد للمزايدة بعد الإعلان عنها، فيعلن عنها مرة أخرى. فإن لم يتقدم أحد للمرة الثانية، فلصاحب الصلاحية الحق في دعوة مختصين في مجال الأصناف المراد بيعها وعرض بيعها عليهم. فإن لم يقدم سـعراً مناسـباً، جاز منحها للجمعيات والمؤسسات الأهلية أو أي كيان غير هادف للربح، على أن تُشعر الوزارة بذلك.",
        "references": [],
        "keywords": [
            "عدم تقديم عروض",
            "الجمعيات والمؤسسات الأهلية"
        ],
        "summary": "إجراءات في حال عدم تقديم عروض للمزايدة.",
        "type": "النظام",
        "section": {
            "number": 5,
            "name": "بيع المنقولات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 84,
        "content": "تحدد اللائحة إجراءات المزايدة وتكوين لجان البيع فيها.",
        "references": [],
        "keywords": [
            "إجراءات المزايدة",
            "لجان البيع"
        ],
        "summary": "تحديد إجراءات المزايدة وتكوين اللجان في اللائحة.",
        "type": "النظام",
        "section": {
            "number": 5,
            "name": "بيع المنقولات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 85,
        "content": "للجهة الحكومية تأمين بعض احتياجاتها بطريقة الاستئجار، أو استبدال ما لديها من منقولات بأخرى جديدة، وفقاً للضوابط التي تحددها اللائحة.",
        "references": [],
        "keywords": [
            "الاستئجار",
            "استبدال المنقولات"
        ],
        "summary": "جواز الاستئجار أو استبدال المنقولات.",
        "type": "النظام",
        "section": {
            "number": 5,
            "name": "بيع المنقولات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 86,
        "content": "1- تكوّن بقرار من الوزير لجنة أو أكثر من المختصين، لا يقل عددهم عن خمسة ويحدد فيه رئيس اللجنة ونائبه، ويُنص في القرار على عضو احتياطي أو أكثر. ويعاد تشكيل هذه اللجنة كل ثلاث سنوات، ويجوز تجديد العضوية فيها. ويصدر الوزير قراراً يحدد قواعد عمل اللجنة وإجراءاتها، ويحدد مكافآت أعضائها وسكرتيرها. 2- تختص اللجنة بما يلي: أ- النظر في تظلمات المتنافسين من قرار الترسية أو من أي قرار أو إجراء تتخذه الجهة الحكومية قبل قرار الترسية. ب- النظر في تظلمات المتعاقد معهم من قرارات تقييم الأداء. ج- النظر في طلبات تعديل الأسعار وفقاً لأحكام المادة (الثامنة والستون) من النظام. 3- تكون قرارات اللجنة ملزمة للجهة الحكومية. 4- يقدم المتظلم ضماناً يساوي نصف قيمة الضمان الابتدائي؛ يعاد إليه إذا ثبت صحة التظلم.",
        "references": [
            68
        ],
        "keywords": [
            "لجنة النظر في التظلمات",
            "التظلمات",
            "قرار الترسية",
            "تقييم الأداء",
            "تعديل الأسعار"
        ],
        "summary": "تشكيل لجنة مختصة بالنظر في التظلمات وقراراتها الملزمة.",
        "type": "النظام",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والمخالفات والتظلمات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 87,
        "content": "1- لكل متنافس الحق في التظلم أمام الجهة الحكومية من أي قرار اتخذته، قبل قرار الترسية، وذلك خلال (خمسة) أيام عمل من تاريخ صدور القرار، وله كذلك التظلم أمام الجهة الحكومية على قرار الترسية، وذلك خلال فترة التوقف المشار إليها في المادة (الثالثة والخمسين) من النظام. 2- يجب على الجهة الحكومية البتّ في التظلم خلال (خمسة عشر) يوم عمل من تاريخ ورود التظلم، فإن مضت تلك المدة دون البت في التظلم عد رفضاً. 3- للمتظلم خلال (ثلاثة) أيام من تاريخ إبلاغه بقرار رفض تظلمه أو من تاريخ مضي المدة المشار إليها في الفقرة (2) من هذه المادة دون البت في تظلمه؛ أن يتظلم إلى اللجنة المشار إليها في المادة (السادسة والثمانين) من النظام. 4- على اللجنة المشار إليها في المادة (السادسة والثمانين) من النظام، البتّ فيما يرد إليها من تظلمات وإبلاغ أصحاب الشأن خلال (خمسة عشر) يوم عمل من تاريخ ورودها إليها. وللجنة التمديد لمدة مماثلة. 5- لا يجوز للجهة الحكومية استكمال إجراءات التعاقد إلا بعد مراعاة الآتي: أ- انتهاء فترة التوقف دون ورود تظلمات. ب- في حال ورود تظلم وقبوله؛ يتم تصحيح ما تم اتخاذه من إجراءات مخالفة لأحكام النظام إن أمكن وإلا فتلغَ المنافسة. وفي حال صححت الجهة الحكومية ما اتخذته من إجراءات مخالفة لأحكام النظام، ونتج عن ذلك فوز عرض آخر؛ فيجب منح صاحب العرض المستبعد دون غيره فرصة لتقديم تظلمه من ذلك التغيير إلى الجهة الحكومية خلال مدة مماثلة لمدة التوقف، ويسري في شأن تظلمه حكم هذه المادة. ج- في حال ورود تظلم ورفضه؛ ومضي الفترة المشار إليها في الفقرة (4) من هذه المادة دون قيام اللجنة بإصدار قرار في التظلم.",
        "references": [
            53,
            86
        ],
        "keywords": [
            "التظلم",
            "البت في التظلم",
            "إجراءات التعاقد"
        ],
        "summary": "حق التظلم وإجراءاته أمام الجهة الحكومية واللجنة المختصة.",
        "type": "النظام",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والمخالفات والتظلمات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 88,
        "content": "1- تكوّن بقرار من الوزير لجنة أو أكثر من المختصين، لا يقل عددهم عن خمسة ويحدد فيه رئيس اللجنة ونائبه، ويُنص في القرار على عضو احتياطي أو أكثر. ويعاد تشكيل هذه اللجنة كل ثلاث سنوات، ويجوز تجديد العضوية فيها. ويصدر الوزير قراراً يحدد قواعد عمل اللجنة وإجراءاتها، ويحدد مكافآت أعضائها وسكرتيرها. 2- تتولى هذه اللجنة النظر في مخالفات المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم. 3- مع عدم الإخلال بأي عقوبة ينص عليها أي نظام آخر؛ للجنة أن تصدر في حق المخالف قراراً بمنعه من التعامل مع الجهات الحكومية مدة لا تتجاوز خمس سنوات، أو بتخفيض تصنيفه -إن وجد- أو بهما معاً. 4- يجوز للجنة بدلاً من تطبيق عقوبة المنع في حق المخالف؛ أن تفرض عليه غرامة مالية بنسبة لا تتجاوز (10%) من القيمة الإجمالية لعرضه. 5- تكون قرارات اللجنة نافذة من تاريخ صدورها، ما لم يصدر أمر من المحكمة الإدارية بوقف تنفيذها. 6- يجوز التظلم من قرارات اللجنة أمام المحكمة الإدارية، خلال (ستين) يوماً من تاريخ العلم بالقرار. 7- ينشر ملخص القرار على نفقة المخالف في إحدى الصحف المحلية أو في أي وسيلة أخرى مناسبة، في الحالتين التاليتين: أ- إذا مضت المدة المشار إليها في الفقرة (6) من هذه المادة، دون أن يتظلم صاحب الشأن أمام المحكمة الإدارية. ب- إذا صدر حكماً نهائياً من المحكمة الإدارية بتأييد قراراللجنة.",
        "references": [],
        "keywords": [
            "لجنة النظر في المخالفات",
            "العقوبات",
            "منع التعامل",
            "الغرامة المالية",
            "المحكمة الإدارية"
        ],
        "summary": "تشكيل لجنة مختصة بالنظر في المخالفات، وصلاحياتها في فرض العقوبات.",
        "type": "النظام",
        "section": {
            "number": 6,
            "name": "النظر في الشكاوى والمخالفات والتظلمات"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 89,
        "content": "للجهات الحكومية التعاقد فيما بينها بطريق الاتفاق المباشر، بشرط أن تتولى بنفسها تنفيذ الأعمال أو تأمين المشتريات، ولها كذلك أن تنوب عن بعضها في مباشرة إجراءات التعاقد.",
        "references": [],
        "keywords": [
            "التعاقد بين الجهات الحكومية",
            "الاتفاق المباشر"
        ],
        "summary": "جواز التعاقد المباشر بين الجهات الحكومية.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 90,
        "content": "يكون التعاقد مع المصرح لهم بالعمل مباشـرة، ولا تجوز الوساطة في التعاقد، ولا يُعد وسيطاً الموزّع أو الوكيل المعتمد من المنتج الأصلي.",
        "references": [],
        "keywords": [
            "التعاقد المباشر",
            "منع الوساطة"
        ],
        "summary": "منع الوساطة في التعاقد.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 91,
        "content": "تلتزم الجهة الحكومية باستخدام النماذج المعتمدة للعقود، ووثائق المنافسة، ووثائق التأهيل المسبق، ونماذج تقييم أداء المتعاقدين، وأي وثيقة أخرى تتطلبها طبيعة الأعمال أو المشتريات.",
        "references": [],
        "keywords": [
            "النماذج المعتمدة",
            "وثائق المنافسة",
            "التأهيل المسبق",
            "تقييم الأداء"
        ],
        "summary": "وجوب استخدام النماذج المعتمدة في العقود والوثائق.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 92,
        "content": "1- على الجهة الحكومية تنفيذ التزاماتها في العقد وفقاً لشروطه، وإذا أخلت بتنفيذ التزاماتها جاز للمتعاقد معها التقدم إلى المحكمة الإدارية للمطالبة بالتعويض. 2- للجهة الحكومية -بعد موافقة الوزير- الاتفاق على التحكيم وفق ما توضحه اللائحة. 3- تحدد اللائحة وسائل أخرى لحل النزاعات التي تطرأ أثناء تنفيذ العقود.",
        "references": [],
        "keywords": [
            "تنفيذ الالتزامات",
            "المحكمة الإدارية",
            "التحكيم",
            "حل النزاعات"
        ],
        "summary": "تنفيذ الالتزامات، ووسائل حل النزاعات.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 93,
        "content": "تلتزم الشركات التي تنفذ الأعمال والمشتريات نيابة عن الجهات الحكومية بتطبيق أحكام النظام.",
        "references": [],
        "keywords": [
            "التزام الشركات",
            "أحكام النظام"
        ],
        "summary": "التزام الشركات بتطبيق أحكام النظام.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 94,
        "content": "كل مخالفة لأي حكم من أحكام النظام تعرِّض الموظف المسؤول عنها للمساءلة التأديبية، وفقاً لأحكام نظام تأديب الموظفين ونظام العمل وغيرها من الأحكام الجزائية الأخرى المطبقة على الموظفين والعاملين، وللجهة الحكومية الحق في إقامة الدعوى المدنية على المخالف عند الاقتضاء.",
        "references": [],
        "keywords": [
            "المساءلة التأديبية",
            "الدعوى المدنية"
        ],
        "summary": "المساءلة التأديبية للموظفين المخالفين وأحكام الدعوى المدنية.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 95,
        "content": "إذا ظهرت حاجة إلى استثناء حكم من أحكام النظام؛ فيرفع إلى رئيس مجلس الوزراء لتكوين لجنة لا يقل عدد أعضائها عن ثلاثة يكون من بينهم الوزير ورئيس مجلس إدارة الهيئة ورئيس الجهة الحكومية المختص لدراسة الموضوع، مع تحديد محل الاستثناء ومسوغاته والرفع بما يرونه إلى رئيس مجلس الوزراء للتوجيه بما يراه.",
        "references": [],
        "keywords": [
            "استثناء حكم",
            "رئيس مجلس الوزراء"
        ],
        "summary": "إجراءات استثناء حكم من أحكام النظام.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 96,
        "content": " مع مراعاة ما تنص عليه الأنظمة ذات العلاقة، تعد الوزارة الآتي: 1- لائحة لتنظيم تعارض المصالح بشأن تطبيق أحكام النظام واللائحة. 2- لائحة لتنظيم سلوكيات وأخلاقيات القائمين على تطبيق أحكام النظام واللائحة. 3- لائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة المحلية والشركات المدرجة في السوق المالية في الأعمال والمشتريات، وذلك بالاشتراك مع الهيئة والهيئة العامة للمنشآت الصغيرة والمتوسطة وهيئة السوق المالية، على أن تشمل: أ- آليات تفضيل المحتوى المحلي وكيفية احتسابه وتطبيقه في الأعمال والمشتريات بما في ذلك نسبة أفضلية في التقييم الفني والمالي للعروض أو نسبة إلزامية للمحتوى المحلي من القيمة الإجمالية للعقد. ب- آلية تفضيل المنشآت الصغيرة والمتوسطة المحلية والشركات المدرجة في السوق المالية في الأعمال والمشتريات بما في ذلك نسبة أفضلية في تقييم العروض أو نطاق سعر محدد أو نسبة مئوية من القيمة الإجمالية للعقود. ج- الغرامات المترتبة بسبب عدم التزام المتعاقدين لمتطلبات المحتوى المحلي. يصدر مجلس الوزراء اللوائح المشار إليها في هذه المادة خلال (مائة وعشرين) يوماً، ويعمل بها من تاريخ العمل بالنظام.",
        "references": [],
        "keywords": [
            "لائحة تنظيم تعارض المصالح",
            "لائحة تنظيم السلوكيات",
            "لائحة تفضيل المحتوى المحلي",
            "المنشآت الصغيرة والمتوسطة",
            "الشركات المدرجة"
        ],
        "summary": "مهام الوزارة في إصدار لوائح تنظيمية.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 97,
        "content": "يصدر الوزير اللائحة خلال (مائة وعشرين) يوماً من تاريخ نشر النظام في الجريدة الرسمية، ويعمل بها من تاريخ العمل بالنظام.",
        "references": [],
        "keywords": [
            "إصدار اللائحة",
            "الوزير"
        ],
        "summary": "مدة إصدار اللائحة من قبل الوزير.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 98,
        "content": "يحل هذا النظام محل نظام المنافسات والمشتريات الحكومية، الصادر بالمرسوم الملكي رقم (م/58) وتاريخ 4/9/1427هـ، ويُلغي ما يتعارض معه من أحكام.",
        "references": [],
        "keywords": [
            "إلغاء النظام السابق"
        ],
        "summary": "إلغاء النظام السابق وتطبيقه الحالي.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    },
    {
        "number": 99,
        "content": "يعمل بالنظام بعد مضي (مائة وعشرين) يوماً من تاريخ نشره في الجريدة الرسمية.",
        "references": [],
        "keywords": [
            "بدء العمل بالنظام"
        ],
        "summary": "تاريخ بدء العمل بالنظام.",
        "type": "النظام",
        "section": {
            "number": 7,
            "name": "أحكام ختامية"
        },
        "chapter": {
            "number": null,
            "name": null
        }
    }
]